<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">

<html xmlns="http://www.w3.org/1999/xhtml" lang="de" xml:lang="de">
  <head>
    <meta http-equiv="Content-Type" content="text/html;charset=UTF-8" />
    <title>The Project Gutenberg eBook of Die Harzreise, by Heinrich Heine</title>
    <style type="text/css">
/*<![CDATA[  XML blockout */
<!--
	body { margin-left: 15%; margin-right: 15%; }

	p { margin-top: .75em;
	    text-align: justify;
	    margin-bottom: .75em;
	  }

	h1 { margin-top: 80px;
	     text-align: center;
	     clear: both;
	   }

	cite { font-style: normal; }

	hr { width: 8em; border: none; background-color: black; height: 1px; margin: 2em auto 2em auto; }

	em.antiqua { font-style: italic; font-weight: normal; }

	.nowrap { white-space: nowrap; }

	.center { text-align: center; }

	.pagenum  { position: absolute;
	            left: 88%;
	            font-size: small;
	            text-align: right;
	            color: #808080;
	          }


	.poem          { width: 20em; margin: auto; text-align: left; }
	.poem .heading { font-size: 1.2em; margin: auto; text-align: center; padding-right: 3em; }
	.poem br       { display: none; }
	.poem .stanza  { margin: 1em 0em 1em 0em; }
	.poem span.i0  { display: block; margin-left: 0em; padding-left: 3em; text-indent: -3em; }
	.poem span.i2  { display: block; margin-left: 1.2em; padding-left: 3em; text-indent: -3em; }

// -->
/* XML end  ]]>*/
    </style>
  </head>
<body>

<h1>Die Harzreise</h1>

<p class="center" style="line-height: 1.5em; margin-bottom: 3em;">Von<br/>
<big style="font-size: 1.3em;">Heinrich Heine</big></p>

<p class="center" style="line-height: 1.4em;">Nach Adolph Strodtmanns Handexemplar<br/>
berichtigt und herausgegeben<br/>
<small>von</small><br/>
Otto&nbsp;F. Lachmann</p>

<div style="width: 60px; margin: 2em auto 0 auto;">
<img src="images/emblem.png" width="60" height="60" alt="" title="" />
</div>

<hr style="width: 16em; margin-bottom: 0;"/>
<p class="center" style="margin-bottom: 8em;">Leipzig<br/>
<small>Druck und Verlag von Philipp Reclam jun.</small></p>



<div class="poem"><div class="stanza">
<span class="i2">Schwarze R&ouml;cke, seidne Str&uuml;mpfe,<br /></span>
<span class="i0">Wei&szlig;e h&ouml;fliche Manschetten,<br /></span>
<span class="i0">Sanfte Reden, Embrassieren &ndash;<br /></span>
<span class="i0">Ach, wenn sie nur Herzen h&auml;tten!<br /></span>
</div><div class="stanza">
<span class="i2">Herzen in der Brust, und Liebe,<br /></span>
<span class="i0">Warme Liebe in dem Herzen &ndash;<br /></span>
<span class="i0">Ach, mich t&ouml;tet ihr Gesinge<br /></span>
<span class="i0">Von erlognen Liebesschmerzen.<br /></span>
</div><div class="stanza">
<span class="i2">Auf die Berge will ich steigen,<br /></span>
<span class="i0">Wo die frommen H&uuml;tten stehen,<br /></span>
<span class="i0">Wo die Brust sich frei erschlie&szlig;et,<br /></span>
<span class="i0">Und die freien L&uuml;fte wehen.<br /></span>
</div><div class="stanza">
<span class="i2">Auf die Berge will ich steigen,<br /></span>
<span class="i0">Wo die dunkeln Tannen ragen,<br /></span>
<span class="i0">B&auml;che rauschen, V&ouml;gel singen,<br /></span>
<span class="i0">Und die stolzen Wolken jagen.<br /></span>
</div><div class="stanza">
<span class="i2">Lebet wohl, ihr glatten S&auml;le!<br /></span>
<span class="i0">Glatte Herren! glatte Frauen!<br /></span>
<span class="i0">Auf die Berge will ich steigen,<br /></span>
<span class="i0">Lachend auf euch niederschauen.<br /></span>
</div></div>



<p style="margin-top: 4em;"><span class="pagenum"><a name="Page_5">[5]</a></span>
Die Stadt G&ouml;ttingen, ber&uuml;hmt durch ihre W&uuml;rste und
Universit&auml;t, geh&ouml;rt dem K&ouml;nige von Hannover, und enth&auml;lt
999&nbsp;Feuerstellen, diverse Kirchen, eine Entbindungsanstalt, eine
Sternwarte, einen Karcer, eine Bibliothek und einen Ratskeller,
wo das Bier sehr gut ist. Der vorbeiflie&szlig;ende Bach hei&szlig;t &raquo;die
Leine&laquo;, und dient des Sommers zum Baden; das Wasser ist
sehr kalt und an einigen Orten so breit, da&szlig; L&uuml;der wirklich
einen gro&szlig;en Anlauf nehmen mu&szlig;te, als er hin&uuml;ber sprang.
Die Stadt selbst ist sch&ouml;n, und gef&auml;llt einem am besten, wenn
man sie mit dem R&uuml;cken ansieht. Sie mu&szlig; schon sehr lange
stehen, denn ich erinnere mich, als ich vor f&uuml;nf Jahren dort
immatrikuliert und bald darauf konsiliiert wurde, hatte sie schon
dasselbe graue, altkluge Ansehen, und war schon vollst&auml;ndig eingerichtet
mit Schnurren, Pudeln, Dissertationen, Th&eacute;dansants,
W&auml;scherinnen, Kompendien, Taubenbraten, Guelfenorden, Promotionskutschen,
Pfeifenk&ouml;pfen, Hofr&auml;ten, Justizr&auml;ten, Relegationsr&auml;ten,
Profaxen und anderen Faxen. Einige behaupten
sogar, die Stadt sei zur Zeit der V&ouml;lkerwanderung erbaut worden,
jeder deutsche Stamm habe damals ein ungebundenes
Exemplar seiner Mitglieder darin zur&uuml;ckgelassen, und davon
stammten alle die Vandalen, Friesen, Schwaben, Teutonen,
Sachsen, Th&uuml;ringer u.&nbsp;s.&nbsp;w., die noch heutzutage in G&ouml;ttingen,
hordenweis und geschieden durch Farben der M&uuml;tzen und der
Pfeifenqu&auml;ste, &uuml;ber die Weenderstra&szlig;e einherziehen, auf den blutigen
Wahlst&auml;tten der Rasenm&uuml;hle, des Ritschenkruges und
Bovdens sich ewig unter einander herumschlagen, in Sitten und
<span class="pagenum"><a name="Page_6">[6]</a></span>
Gebr&auml;uchen noch immer wie zur Zeit der V&ouml;lkerwanderung dahinleben,
und teils durch ihre Duces, welche Haupth&auml;hne hei&szlig;en,
teils durch ihr uraltes Gesetzbuch, welches Komment hei&szlig;t und
in den <em class="antiqua" lang="la" xml:lang="la">legibus barbarorum</em> eine Stelle verdient, regiert werden.</p>

<p>Im allgemeinen werden die Bewohner G&ouml;ttingens eingeteilt
in Studenten, Professoren, Philister und Vieh, welche vier St&auml;nde
doch nichts weniger als streng geschieden sind. Der Viehstand
ist der bedeutendste. Die Namen aller Studenten und aller
ordentlichen und unordentlichen Professoren hier herzuz&auml;hlen,
w&auml;re zu weitl&auml;uftig; auch sind mir in diesem Augenblicke nicht
alle Studentennamen im Ged&auml;chtnisse, und unter den Professoren
sind manche, die noch gar keinen Namen haben. Die Zahl
der G&ouml;ttinger Philister mu&szlig; sehr gro&szlig; sein, wie Sand oder, besser
gesagt, wie Kot am Meer; wahrlich, wenn ich sie des Morgens
mit ihren schmutzigen Gesichtern und wei&szlig;en Rechnungen vor
den Pforten des akademischen Gerichtes aufgepflanzt sah, so
mochte ich kaum begreifen, wie Gott nur so viel Lumpenpack erschaffen
konnte.</p>

<p>Ausf&uuml;hrlicheres &uuml;ber die Stadt G&ouml;ttingen l&auml;&szlig;t sich sehr bequem
nachlesen in der Topographie derselben von K.&nbsp;F.&nbsp;H. Marx.
Obzwar ich gegen den Verfasser, der mein Arzt war und mir
viel Liebes erzeigte, die heiligsten Verpflichtungen hege, so kann
ich doch sein Werk nicht unbedingt empfehlen, und ich mu&szlig; tadeln,
da&szlig; er jener falschen Meinung, als h&auml;tten die G&ouml;ttingerinnen
allzugro&szlig;e F&uuml;&szlig;e, nicht streng genug widerspricht. Ja, ich
habe mich sogar seit Jahr und Tag mit einer ernsten Widerlegung
dieser Meinung besch&auml;ftigt, ich habe deshalb vergleichende
Anatomie geh&ouml;rt, die seltensten Werke aus der Bibliothek excerpiert,
auf der Weenderstra&szlig;e stundenlang die F&uuml;&szlig;e der vor&uuml;bergehenden
Damen studiert, und in der grundgelehrten Abhandlung,
so die Resultate dieser Studien enthalten wird, spreche
<span class="pagenum"><a name="Page_7">[7]</a></span>
ich 1) von den F&uuml;&szlig;en &uuml;berhaupt, 2) von den F&uuml;&szlig;en bei den
Alten, 3) von den F&uuml;&szlig;en der Elefanten, 4) von den F&uuml;&szlig;en der
G&ouml;ttingerinnen, 5) stelle ich alles zusammen, was &uuml;ber diese
F&uuml;&szlig;e auf Ullrichs Garten schon gesagt worden, 6) betrachte ich
diese F&uuml;&szlig;e in ihrem Zusammenhang, und verbreite mich bei dieser
Gelegenheit auch &uuml;ber Waden, Knie u.&nbsp;s.&nbsp;w., und endlich
7), wenn ich nur so gro&szlig;es Papier auftreiben kann, f&uuml;ge ich
noch hinzu einige Kupfertafeln mit dem Faksimile G&ouml;ttingischer
<span class="nowrap">Damenf&uuml;&szlig;e.&nbsp;&ndash;</span></p>

<p>Es war noch sehr fr&uuml;h, als ich G&ouml;ttingen verlie&szlig;, und der
gelehrte ** lag gewi&szlig; noch im Bette und tr&auml;umte wie gew&ouml;hnlich,
er wandle in einem sch&ouml;nen Garten, auf dessen Beeten lauter
wei&szlig;e mit Citaten beschriebene Papierchen wachsen, die im
Sonnenlichte lieblich gl&auml;nzen, und von denen er hie und da
mehrere pfl&uuml;ckt, und m&uuml;hsam in ein neues Beet verpflanzt, w&auml;hrend
die Nachtigallen mit ihren s&uuml;&szlig;esten T&ouml;nen sein altes Herz
erfreuen.</p>

<p>Vor dem Weender Thore begegneten mir zwei eingeborne
kleine Schulknaben, wovon der eine zum andern sagte: &raquo;Mit
dem Theodor will ich gar nicht mehr umgehen, er ist ein Lumpenkerl,
denn gestern wu&szlig;te er nicht mal, wie der Genitiv von
<em class="antiqua" lang="la" xml:lang="la">mensa</em> hei&szlig;t.&laquo; So unbedeutend diese Worte klingen, so mu&szlig;
ich sie doch wieder erz&auml;hlen, ja, ich m&ouml;chte sie als Stadt-Motto
gleich auf das Thor schreiben lassen; denn die Jungen piepsen,
wie die Alten pfeifen, und jene Worte bezeichnen ganz den
engen, trocknen Notizenstolz der hochgelahrten Georgia Augusta.</p>

<p>Auf der Chaussee wehte frische Morgenluft, und die V&ouml;gel
sangen gar freudig, und auch mir wurde allm&auml;hlich wieder frisch
und freudig zu Mute. Eine solche Erquickung that not. Ich
war die letzte Zeit nicht aus dem Pandektenstall herausgekommen,
r&ouml;mische Kasuisten hatten mir den Geist wie mit einem
<span class="pagenum"><a name="Page_8">[8]</a></span>
grauen Spinnweb &uuml;berzogen, mein Herz war wie eingeklemmt
zwischen den eisernen Paragraphen selbsts&uuml;chtiger Rechtssysteme,
best&auml;ndig klang es mir noch in den Ohren wie &raquo;Tribonian, Justinian,
Hermogenian und Dummerjahn&laquo;, und ein z&auml;rtliches Liebespaar,
das unter einem Baume sa&szlig;, hielt ich gar f&uuml;r eine
Korpusjurisausgabe mit verschlungenen H&auml;nden. Auf der Landstra&szlig;e
fing es schon an lebendig zu werden. Milchm&auml;dchen
zogen vor&uuml;ber; auch Eseltreiber mit ihren grauen Z&ouml;glingen.
Hinter Weende begegneten mir der Sch&auml;fer und Doris. Dieses
ist nicht das idyllische Paar, wovon Ge&szlig;ner singt, sondern es
sind wohlbestallte Universit&auml;tspedelle, die wachsam aufpassen
m&uuml;ssen, da&szlig; sich keine Studenten in Bovden duellieren, und da&szlig;
keine neuen Ideen, die noch immer einige Decennien vor G&ouml;ttingen
Quarantaine halten m&uuml;ssen, von einem spekulierenden
Privatdocenten eingeschmuggelt werden. Sch&auml;fer gr&uuml;&szlig;te mich
sehr kollegialisch; denn er ist ebenfalls Schriftsteller, und hat
meiner in seinen halbj&auml;hrigen Schriften oft erw&auml;hnt; wie er
mich denn auch au&szlig;erdem oft citiert hat und, wenn er mich
nicht zu Hause fand, immer so g&uuml;tig war, die Citation mit
Kreide auf meine Stubenth&uuml;r zu schreiben. Dann und wann
rollte auch ein Einsp&auml;nner vor&uuml;ber, wohlbepackt mit Studenten,
die f&uuml;r die Ferienzeit oder auch f&uuml;r immer wegreisten. In
solch' einer Universit&auml;tsstadt ist ein best&auml;ndiges Kommen und
Abgehn, alle drei Jahre findet man dort eine neue Studentengeneration.
Das ist ein ewiger Menschenstrom, wo eine Semesterwelle
die andere fortdr&auml;ngt, und nur die alten Professoren
bleiben stehen in dieser allgemeinen Bewegung, unersch&uuml;tterlich
fest, gleich den Pyramiden &Auml;gyptens &ndash; nur da&szlig; in diesen
Universit&auml;tspyramiden keine Weisheit verborgen ist.</p>

<p>Aus den Myrtenlauben bei Rauschenwasser sah ich zwei
hoffnungsvolle J&uuml;nglinge hervorreiten. Ein Weibsbild, das dort
<span class="pagenum"><a name="Page_9">[9]</a></span>
sein horizontales Handwerk treibt, gab ihnen bis auf die Landstra&szlig;e
das Geleit, kl&auml;tschelte mit ge&uuml;bter Hand die mageren
Schenkel der Pferde, lachte laut auf, als der eine Reiter ihr
hinten auf die breite Spontaneit&auml;t einige Galanterien mit der
Peitsche &uuml;berlangte, und schob sich alsdann gen Bovden. Die
J&uuml;nglinge aber jagten nach N&ouml;rten, und johlten gar geistreich,
und sangen gar lieblich das Rossini'sche Lied: &raquo;Trink Bier,
liebe, liebe Lise!&laquo; Diese T&ouml;ne h&ouml;rte ich noch lange in der
Ferne; doch die holden S&auml;nger selbst verlor ich bald v&ouml;llig aus
dem Gesichte, sintemal sie ihre Pferde, die im Grunde einen
deutsch langsamen Charakter zu haben schienen, gar entsetzlich
anspornten und vorw&auml;rtspeitschten. Nirgend wird die Pferdeschinderei
st&auml;rker getrieben als in G&ouml;ttingen, und oft, wenn ich
sah, wie solch eine schwei&szlig;triefende, lahme Kracke f&uuml;r das bi&szlig;chen
Lebensfutter von unsern Rauschenwasserrittern abgequ&auml;lt
ward, oder wohl gar einen ganzen Wagen voll Studenten fortziehen
mu&szlig;te, so dachte ich auch: &raquo;O du armes Tier, gewi&szlig;
haben deine Voreltern im Paradiese verbotenen Hafer gefressen!&laquo;</p>

<p>Im Wirtshause zu N&ouml;rten traf ich die beiden J&uuml;nglinge
wieder. Der eine verzehrte einen Heringssalat, und der andere
unterhielt sich mit der gelbledernen Magd, Fusia Kanina, auch
Trittvogel genannt. Er sagte ihr einige Anst&auml;ndigkeiten und
am Ende wurden sie handgemein. Um meinen Ranzen zu
erleichtern, nahm ich die eingepackten blauen Hosen, die in geschichtlicher
Hinsicht sehr merkw&uuml;rdig sind, wieder heraus und
schenkte sie dem kleinen Kellner, den man Kolibri nennt. Die
Bussenia, die alte Wirtin, brachte mir unterdessen ein Butterbrot,
und beklagte sich, da&szlig; ich sie jetzt so selten besuche, denn
sie liebt mich sehr.</p>

<p>Hinter N&ouml;rten stand die Sonne hoch und gl&auml;nzend am
Himmel. Sie meinte es recht ehrlich mit mir und erw&auml;rmte
<span class="pagenum"><a name="Page_10">[10]</a></span>
mein Haupt, da&szlig; alle unreife Gedanken darin zur Vollreife
kamen. Die liebe Wirtshaussonne in Nordheim ist auch nicht
zu verachten; ich kehrte hier ein, und fand das Mittagessen
schon fertig. Alle Gerichte waren schmackhaft zubereitet, und
wollten mir besser behagen, als die abgeschmackten akademischen
Gerichte, die salzlosen, ledernen Stockfische mit ihrem alten
Kohl, die mir in G&ouml;ttingen vorgesetzt wurden. Nachdem ich
meinen Magen etwas beschwichtigt hatte, bemerkte ich in derselben
Wirtsstube einen Herrn mit zwei Damen, die im Begriff
waren abzureisen. Dieser Herr war ganz gr&uuml;n gekleidet,
trug sogar eine gr&uuml;ne Brille, die auf seine rote Kupfernase
einen Schein wie Gr&uuml;nspan warf, und sah aus, wie der K&ouml;nig
Nebukadnezar in seinen sp&auml;tern Jahren ausgesehen hat, als er,
der Sage nach, gleich einem Tiere des Waldes nichts als Salat
a&szlig;. Der Gr&uuml;ne w&uuml;nschte, da&szlig; ich ihm ein Hotel in G&ouml;ttingen
empfehlen m&ouml;chte, und ich riet ihm, dort von dem ersten besten
Studenten das Hotel de Br&uuml;hbach zu erfragen. Die eine Dame
war die Frau Gemahlin, eine gar gro&szlig;e, weitl&auml;uftige Dame,
ein rotes Quadratmeilen-Gesicht mit Gr&uuml;bchen in den Wangen,
die wie Spuckn&auml;pfe f&uuml;r Liebesg&ouml;tter aussahen, ein langfleischig
herabh&auml;ngendes Unterkinn, das eine schlechte Fortsetzung des Gesichtes
zu sein schien, und ein hochaufgestapelter Busen, der mit
steifen Spitzen und vielzackig festonierten Kr&auml;gen, wie mit T&uuml;rmchen
und Bastionen, umbaut war und einer Festung glich, die
gewi&szlig; eben so wenig wie jene andern Festungen, von denen
Philipp von Macedonien spricht, einem mit Gold beladenen Esel
widerstehen w&uuml;rde. Die andere Dame, die Frau Schwester bildete
ganz den Gegensatz der eben beschriebenen. Stammte jene
von Pharao's fetten K&uuml;hen, so stammte diese von den magern.
Das Gesicht nur ein Mund zwischen den Ohren, die Brust
trostlos &ouml;de wie die L&uuml;neburger Heide; die ganze ausgekochte
<span class="pagenum"><a name="Page_11">[11]</a></span>
Gestalt glich einem Freitisch f&uuml;r arme Theologen. Beide Damen
fragten mich zu gleicher Zeit, ob im Hotel de Br&uuml;hbach auch
ordentliche Leute logierten. Ich bejahte es mit gutem Gewissen,
und als das holde Kleeblatt abfuhr, gr&uuml;&szlig;te ich nochmals zum
Fenster hinaus. Der Sonnenwirt l&auml;chelte gar schlau und mochte
wohl wissen, da&szlig; der Karcer von den Studenten in G&ouml;ttingen
Hotel de Br&uuml;hbach genannt wird.</p>

<p>Hinter Nordheim wird es schon gebirgig, und hier und
da treten sch&ouml;ne Anh&ouml;hen hervor. Auf dem Wege traf ich
meistens Kr&auml;mer, die nach der Braunschweiger Messe zogen,
auch ein Schwarm Frauenzimmer, deren jede ein gro&szlig;es, fast
h&auml;userhohes, mit wei&szlig;em Leinen &uuml;berzogenes Beh&auml;ltnis auf dem
R&uuml;cken trug. Darin sa&szlig;en allerlei eingefangene Singv&ouml;gel, die
best&auml;ndig piepsten und zwitscherten, w&auml;hrend ihre Tr&auml;gerinnen
lustig dahinh&uuml;pften und schwatzten. Mir kam es gar n&auml;rrisch
vor, wie so ein Vogel den andern zu Markte tr&auml;gt.</p>

<p>In pechdunkler Nacht kam ich an zu Osterode. Es fehlte
mir der Appetit zum Essen, und ich legte mich gleich zu Bette.
Ich war m&uuml;de wie ein Hund und schlief wie ein Gott. Im
Traume kam ich wieder nach G&ouml;ttingen zur&uuml;ck, und zwar nach
der dortigen Bibliothek. Ich stand in einer Ecke des juristischen
Saals, durchst&ouml;berte alte Dissertationen, vertiefte mich im Lesen,
und als ich aufh&ouml;rte, bemerkte ich zu meiner Bewunderung,
da&szlig; es Nacht war, und herabh&auml;ngende Krystallleuchter den
Saal erhellten. Die nahe Kirchenglocke schlug eben Zw&ouml;lf, die
Saalth&uuml;re &ouml;ffnete sich langsam, und herein trat eine stolze,
gigantische Frau, ehrfurchtsvoll begleitet von den Mitgliedern und
Anh&auml;ngern der juristischen Fakult&auml;t. Das Riesenweib, obgleich
schon bejahrt, trug dennoch im Antlitz die Z&uuml;ge einer strengen
Sch&ouml;nheit, jeder ihrer Blicke verriet die Titanin, die gewaltige
Themis, Schwert und Wage hielt sie nachl&auml;ssig zusammen in
<span class="pagenum"><a name="Page_12">[12]</a></span>
der einen Hand, in der andern hielt sie eine Pergamentrolle,
zwei junge <em class="antiqua" lang="la" xml:lang="la">Doctores juris</em> trugen die Schleppe ihres grau
verblichenen Gewandes, an ihrer rechten Seite sprang windig
hin und her der d&uuml;nne Hofrat Rustikus, der Lykurg Hannovers,
und deklamierte aus seinem neuen Gesetzentwurf; an
ihrer linken Seite humpelte gar galant und wohlgelaunt ihr
<em class="antiqua" lang="la" xml:lang="la">Cavaliere servente</em>, der geheime Justizrat Cujacius, und ri&szlig;
best&auml;ndig juristische Witze, und lachte selbst dar&uuml;ber so herzlich,
da&szlig; sogar die ernste G&ouml;ttin sich mehrmals l&auml;chelnd zu ihm herabbeugte,
mit der gro&szlig;en Pergamentrolle ihm auf die Schulter
klopfte, und freundlich fl&uuml;sterte: &raquo;Kleiner, loser Schalk, der die
B&auml;ume von oben herab beschneidet!&laquo; Jeder von den &uuml;brigen
Herren trat jetzt ebenfalls n&auml;her und hatte etwas hin zu bemerken
und hinzul&auml;cheln, etwa ein neu ergr&uuml;beltes Systemchen
oder Hypotheschen oder &auml;hnliches Mi&szlig;geb&uuml;rtchen des eigenen
K&ouml;pfchens. Durch die ge&ouml;ffnete Saalth&uuml;r traten auch noch
mehrere fremde Herren herein, die sich als die andern gro&szlig;en
M&auml;nner des illustren Ordens kund gaben, meistens eckige, lauernde
Gesellen, die mit breiter Selbstzufriedenheit gleich darauf
los definierten und distinguierten und &uuml;ber jedes Titelchen eines
Pandektentitels disputierten. Und immer kamen noch neue Gestalten
herein, alte Rechtsgelehrte in verschollenen Trachten,
mit wei&szlig;en Allongeper&uuml;cken und l&auml;ngst vergessenen Gesichtern,
und sehr erstaunt, da&szlig; man sie, die Hochber&uuml;hmten des verflossenen
Jahrhunderts, nicht sonderlich regardierte; und diese stimmten
nun ein, auf ihre Weise, in das allgemeine Schwatzen
und Schrillen und Schreien, das wie Meeresbrandung immer
verwirrter und lauter die hohe G&ouml;ttin umrauschte, bis diese
die Geduld verlor, und in einem Tone des entsetzlichsten Riesenschmerzes
pl&ouml;tzlich aufschrie: &raquo;Schweigt! schweigt! ich h&ouml;re die
Stimme des teuren Prometheus, die h&ouml;hnende Kraft und die
<span class="pagenum"><a name="Page_13">[13]</a></span>
stumme Gewalt schmieden den Schuldlosen an den Marterfelsen,
und all euer Geschw&auml;tz und Gez&auml;nke kann nicht seine
Wunden k&uuml;hlen und seine Fesseln zerbrechen!&laquo; So rief die
G&ouml;ttin, und Thr&auml;nenb&auml;che st&uuml;rzten aus ihren Augen, die ganze
Versammlung heulte wie von Todesangst ergriffen, die Decke
des Saales krachte, die B&uuml;cher taumelten herab von ihren
Brettern, vergebens trat der alte M&uuml;nchhausen aus seinem
Rahmen hervor, um Ruhe zu gebieten, es tobte und kreischte
immer wilder, &ndash; und fort aus diesem dr&auml;ngenden Tollhausl&auml;rm
rettete ich mich in den historischen Saal, nach jener Gnadenstelle,
wo die heiligen Bilder des belvederischen Apolls und
der mediceischen Venus nebeneinander stehen, und ich st&uuml;rzte zu
den F&uuml;&szlig;en der Sch&ouml;nheitsg&ouml;ttin, in ihrem Anblick verga&szlig; ich
all das w&uuml;ste Treiben, dem ich entronnen, meine Augen tranken
entz&uuml;ckt das Ebenma&szlig; und die ewige Lieblichkeit ihres hochgebenedeiten
Leibes, griechische Ruhe zog durch meine Seele, und
&uuml;ber mein Haupt, wie himmlischen Segen, go&szlig; seine s&uuml;&szlig;esten
Lyrakl&auml;nge Ph&ouml;bus Apollo.</p>

<p>Erwachend h&ouml;rte ich noch immer ein freundliches Klingen.
Die Herden zogen auf die Weide, und es l&auml;uteten ihre Gl&ouml;ckchen.
Die liebe, goldene Sonne schien durch das Fenster und
beleuchtete die Schildereien an den W&auml;nden des Zimmers. Es
waren Bilder aus dem Befreiungskriege, worauf treu dargestellt
stand, wie wir alle Helden waren, dann auch Hinrichtungsscenen
aus der Revolutionszeit Ludwig&nbsp;XVI. auf der Guillotine,
und &auml;hnliche Kopfabschneidereien, die man gar nicht ansehen
kann, ohne Gott zu danken, da&szlig; man ruhig im Bette
liegt und guten Kaffee trinkt und den Kopf noch so recht
komfortabel auf den Schultern sitzen hat. Auch hingen noch
an der Wand Ab&auml;lard und Heloise, einige franz&ouml;sische Jugenden,
n&auml;mlich leere M&auml;dchengesichter, worunter sehr kalligraphisch
<span class="pagenum"><a name="Page_14">[14]</a></span>
<em class="antiqua" lang="fr" xml:lang="fr">la prudence, la timidit&eacute;, la piti&eacute;</em> &amp;c. geschrieben war, und
endlich eine Madonna, so sch&ouml;n, so lieblich, so hingebend fromm,
da&szlig; ich das Original, das dem Maler dazu gesessen, aufsuchen
und zu meinem Weibe machen m&ouml;chte. Freilich, so bald ich
mal mit dieser Madonna verheiratet w&auml;re, w&uuml;rde ich sie bitten,
allen ferneren Umgang mit dem heiligen Geiste aufzugeben,
indem es mir gar nicht lieb sein m&ouml;chte, wenn mein Kopf durch
Vermittlung meiner Frau einen Heiligenschein, oder irgend eine
andere Verzierung gew&ouml;nne.</p>

<p>Nachdem ich Kaffee getrunken, mich angezogen, die Inschriften
auf den Fensterscheiben gelesen, und alles im Wirtshause
berichtigt hatte, verlie&szlig; ich Osterode.</p>

<p>Diese Stadt hat so und so viel H&auml;user, verschiedene Einwohner,
worunter auch mehrere Seelen, wie in Gottschalks
<cite>&raquo;Taschenbuch f&uuml;r Harzreisende&laquo;</cite> genauer nachzulesen ist. Ehe
ich die Landstra&szlig;e einschlug, bestieg ich die Tr&uuml;mmer der uralten
Osteroder Burg. Sie bestehen nur noch aus der H&auml;lfte
eines gro&szlig;en, dickmaurigen, wie von Krebssch&auml;den angefressenen
Turms. Der Weg nach Klausthal f&uuml;hrte mich wieder bergauf,
und von einer der ersten H&ouml;hen schaute ich nochmals hinab in
das Thal, wo Osterode mit seinen roten D&auml;chern aus den
gr&uuml;nen Tannenw&auml;ldern hervorguckt wie eine Moosrose. Die
Sonne gab eine gar liebe, kindliche Beleuchtung. Von der erhaltenen
Turmh&auml;lfte erblickt man hier die imponierende R&uuml;ckseite.</p>

<p>Es liegen noch viele andre Burgruinen in dieser Gegend.
Der Hardenberg bei N&ouml;rten ist die sch&ouml;nste. Wenn man auch,
wie es sich geb&uuml;hrt, das Herz auf der linken Seite hat, auf
der liberalen, so kann man sich doch nicht aller elegischen Gef&uuml;hle
erwehren beim Anblick der Felsennester jener privilegierten
Raubv&ouml;gel, die auf ihre schw&auml;chliche Nachbrut blo&szlig; den starken
Appetit vererbten. Und so ging es auch mir diesen Morgen.
<span class="pagenum"><a name="Page_15">[15]</a></span>
Mein Gem&uuml;t war, je mehr ich mich von G&ouml;ttingen entfernte,
allm&auml;hlich aufgethaut, wieder wie sonst wurde mir romantisch
zu Sinn, und wandernd dichtete ich folgendes Lied:</p>

<div class="poem"><div class="stanza">
<span class="i2">Steiget auf, ihr alten Tr&auml;ume!<br /></span>
<span class="i0">&Ouml;ffne dich, du Herzensthor!<br /></span>
<span class="i0">Liederwonne, Wehmutsthr&auml;nen<br /></span>
<span class="i0">Str&ouml;men wunderbar hervor.<br /></span>
</div><div class="stanza">
<span class="i2">Durch die Tannen will ich schweifen,<br /></span>
<span class="i0">Wo die muntre Quelle springt,<br /></span>
<span class="i0">Wo die stolzen Hirsche wandeln,<br /></span>
<span class="i0">Wo die liebe Drossel singt.<br /></span>
</div><div class="stanza">
<span class="i2">Auf die Berge will ich steigen,<br /></span>
<span class="i0">Auf die schroffen Felsenh&ouml;hn,<br /></span>
<span class="i0">Wo die grauen Schlo&szlig;ruinen<br /></span>
<span class="i0">In dem Morgenlichte stehn.<br /></span>
</div><div class="stanza">
<span class="i2">Dorten setz' ich still mich nieder<br /></span>
<span class="i0">Und gedenke alter Zeit,<br /></span>
<span class="i0">Alter bl&uuml;hender Geschlechter<br /></span>
<span class="i0">Und versunkner Herrlichkeit.<br /></span>
</div><div class="stanza">
<span class="i2">Gras bedeckt jetzt den Turnierplatz,<br /></span>
<span class="i0">Wo gek&auml;mpft der stolze Mann,<br /></span>
<span class="i0">Der die Besten &uuml;berwunden<br /></span>
<span class="i0">Und des Kampfes Preis gewann.<br /></span>
</div><div class="stanza">
<span class="i2">Epheu rankt an dem Balkone,<br /></span>
<span class="i0">Wo die sch&ouml;ne Dame stand,<br /></span>
<span class="i0">Die den stolzen &Uuml;berwinder<br /></span>
<span class="i0">Mit den Augen &uuml;berwand.<br /></span>
</div><div class="stanza">
<span class="pagenum"><a name="Page_16">[16]</a></span>
<span class="i2">Ach! den Sieger und die Siegrin<br /></span>
<span class="i0">Hat besiegt des Todes Hand&nbsp;&ndash;<br /></span>
<span class="i0">Jener d&uuml;rre Sensenritter<br /></span>
<span class="i0">Streckt uns alle in den Sand.<br /></span>
</div></div>

<p>Nachdem ich eine Strecke gewandert, traf ich zusammen
mit einem reisenden Handwerksburschen, der von Braunschweig
kam und mir als ein dortiges Ger&uuml;cht erz&auml;hlte, der junge Herzog
sei auf dem Wege nach dem gelobten Lande von den T&uuml;rken
gefangen worden, und k&ouml;nne nur gegen ein gro&szlig;es L&ouml;segeld
freikommen. Die gro&szlig;e Reise des Herzogs mag diese Sage veranla&szlig;t
haben. Das Volk hat noch immer den traditionell
fabelhaften Ideengang, der sich so lieblich ausspricht in seinem
<cite>&raquo;Herzog Ernst&laquo;</cite>. Der Erz&auml;hler jener Neuigkeit war ein Schneidergesell,
ein niedlicher, kleiner junger Mensch, so d&uuml;nn, da&szlig;
die Sterne durchschimmern konnten, wie durch Ossians Nebelgeister,
und im Ganzen eine volkst&uuml;mlich barocke Mischung von
Laune und Wehmut. Dieses &auml;u&szlig;erte sich besonders in der
drollig r&uuml;hrenden Weise, womit er das wunderbare Volkslied
sang: &raquo;Ein K&auml;fer auf dem Zaune sa&szlig;, summ, summ!&laquo; Das
ist sch&ouml;n bei uns Deutschen: Keiner ist so verr&uuml;ckt, da&szlig; er nicht
einen noch Verr&uuml;ckteren f&auml;nde, der ihn versteht. Nur ein Deutscher
kann jenes Lied nachempfinden, und sich dabei totlachen
und totweinen. Wie tief das Goethe'sche Wort ins Leben des
Volkes gedrungen, bemerkte ich auch hier. Mein d&uuml;nner Weggenosse
trillerte ebenfalls zuweilen vor sich hin: &raquo;Leidvoll und
freudvoll, Gedanken sind frei!&laquo; Solche Korruption des Textes
ist beim Volke etwas Gew&ouml;hnliches. Er sang auch ein Lied,
wo &raquo;Lottchen bei dem Grabe ihres Werthers&laquo; trauert. Der
Schneider zerflo&szlig; vor Sentimentalit&auml;t bei den Worten: &raquo;Einsam
wein' ich an der Rosenstelle, wo uns oft der sp&auml;te Mond
<span class="pagenum"><a name="Page_17">[17]</a></span>
belauscht! Jammernd irr' ich an der Silberquelle, die uns
lieblich Wonne zugerauscht.&laquo; Aber bald darauf ging er in Mutwillen
&uuml;ber und erz&auml;hlte mir: &raquo;Wir haben einen Preu&szlig;en in
der Herberge zu Kassel, der eben solche Lieder selbst macht; er
kann keinen seligen Stich n&auml;hen; hat er einen Groschen in der
Tasche, so hat er f&uuml;r zwei Groschen Durst, und wenn er im
Thran ist, h&auml;lt er den Himmel f&uuml;r ein blaues Kamisol, und
weint wie eine Dachtraufe, und singt ein Lied mit der doppelten
Poesie!&laquo; Von letzterem Ausdruck w&uuml;nschte ich eine Erkl&auml;rung,
aber mein Schneiderlein mit seinen Ziegenhainer Beinchen
h&uuml;pfte hin und her und rief best&auml;ndig: &raquo;Die doppelte
Poesie ist die doppelte Poesie!&laquo; Endlich brachte ich es heraus,
da&szlig; er doppelt gereimte Gedichte, namentlich Stanzen, im Sinne
hatte. &ndash; Unterdes, durch gro&szlig;e Bewegung und den kontr&auml;ren
Wind, war der Ritter von der Nadel sehr m&uuml;de geworden. Er
machte freilich noch einige gro&szlig;e Anstalten zum Gehen und
bramarbasierte: &raquo;Jetzt will ich den Weg zwischen die Beine
nehmen!&laquo; Doch bald klagte er, da&szlig; er sich Blasen unter die
F&uuml;&szlig;e gegangen, und die Welt viel zu weitl&auml;uftig sei; und endlich
bei einem Baumstamme lie&szlig; er sich sachte niedersinken, bewegte
sein zartes H&auml;uptlein wie ein betr&uuml;btes L&auml;mmerschw&auml;nzchen,
und wehm&uuml;tig l&auml;chelnd rief er: &raquo;Da bin ich armes Schindluderchen
schon wieder marode!&laquo;</p>

<p>Die Berge wurden hier noch steiler, die Tannenw&auml;lder
wogten unten wie ein gr&uuml;nes Meer, und am blauen Himmel
oben schifften die wei&szlig;en Wolken. Die Wildheit der Gegend
war durch ihre Einheit und Einfachheit gleichsam gez&auml;hmt. Wie
ein guter Dichter liebt die Natur keine schroffen &Uuml;berg&auml;nge.
Die Wolken, so bizarr gestaltet sie auch zuweilen erscheinen,
tragen ein wei&szlig;es oder doch ein mildes, mit dem blauen Himmel
und der gr&uuml;nen Erde harmonisch korrespondierendes Kolorit,
<span class="pagenum"><a name="Page_18">[18]</a></span>
so da&szlig; alle Farben einer Gegend wie leise Musik in einander
schmelzen, und jeder Naturanblick krampfstillend und gem&uuml;tberuhigend
wirkt. &ndash; Der selige Hoffmann w&uuml;rde die Wolken
buntscheckig bemalt haben. &ndash; Eben wie ein gro&szlig;er Dichter
wei&szlig; die Natur auch mit den wenigsten Mitteln die gr&ouml;&szlig;ten
Effekte hervor zu bringen. Da sind nur eine Sonne, B&auml;ume,
Blumen, Wasser und Liebe. Freilich, fehlt letztere im Herzen
des Beschauers, so mag das Ganze wohl einen schlechten Anblick
gew&auml;hren, und die Sonne hat dann blo&szlig; so und so viel
Meilen im Durchmesser, und die B&auml;ume sind gut zum Einheizen,
und die Blumen werden nach den Staubf&auml;den klassifiziert,
und das Wasser ist na&szlig;.</p>

<p>Ein kleiner Junge, der f&uuml;r seinen kranken Oheim im Walde
Reisig suchte, zeigte mir das Dorf Lerrbach, dessen kleine H&uuml;tten
mit grauen D&auml;chern sich &uuml;ber eine halbe Stunde durch das
Thal hinziehen. &raquo;Dort,&laquo; sagte er, &raquo;wohnen dumme Kropfleute
und wei&szlig;e Mohren,&laquo; &ndash; mit letzterem Namen werden die Albinos
vom Volke benannt. Der kleine Junge stand mit den
B&auml;umen in gar eigenem Einverst&auml;ndnis; er gr&uuml;&szlig;te sie wie
gute Bekannte, und sie schienen rauschend seinen Gru&szlig; zu erwidern.
Er pfiff wie ein Zeisig, ringsum antworteten zwitschernd
die andern V&ouml;gel, und ehe ich mich dessen versah, war
er mit seinen nackten F&uuml;&szlig;chen und seinem B&uuml;ndel Reisig ins
Walddickicht fortgesprungen. Die Kinder, dacht' ich, sind j&uuml;nger
als wir, k&ouml;nnen sich noch erinnern, wie sie ebenfalls B&auml;ume
oder V&ouml;gel waren, und sind also noch imstande, dieselben zu
verstehen; unsereins aber ist schon alt und hat zu viel Sorgen,
Jurisprudenz und schlechte Verse im Kopf. Jene Zeit, wo es
anders war, trat mir bei meinem Eintritt in Klausthal wieder
recht lebhaft ins Ged&auml;chtnis. In dieses nette Bergst&auml;dtchen,
welches man nicht fr&uuml;her erblickt, als bis man davorsteht,
<span class="pagenum"><a name="Page_19">[19]</a></span>
gelangte ich, als eben die Glocke Zw&ouml;lf schlug und die
Kinder jubelnd aus der Schule kamen. Die lieben Knaben,
fast alle rotb&auml;ckig, blau&auml;ugig und flachshaarig, sprangen und
jauchzten, und weckten in mir die wehm&uuml;tig heitere Erinnerung
wie ich einst selbst als ein kleines B&uuml;bchen in einer dumpfkatholischen
Klosterschule zu D&uuml;sseldorf den ganzen lieben Vormittag
von der h&ouml;lzernen Bank nicht aufstehen durfte, und so
viel Latein, Pr&uuml;gel und Geographie ausstehen mu&szlig;te, und
dann ebenfalls unm&auml;&szlig;ig jauchzte und jubelte, wenn die alte
Franziskanerglocke endlich Zw&ouml;lf schlug. Die Kinder sahen an
meinem Ranzen, da&szlig; ich ein Fremder sei, und gr&uuml;&szlig;ten mich
recht gastfreundlich. Einer der Knaben erz&auml;hlte mir, sie h&auml;tten
eben Religionsunterricht gehabt, und er zeigte mir den k&ouml;nigl.
hannov. Katechismus, nach welchem man ihnen das Christentum
abfragt. Dieses B&uuml;chlein war sehr schlecht gedruckt, und
ich f&uuml;rchte, die Glaubenslehren machen dadurch schon gleich einen
unerfreulich l&ouml;schpapierigen Eindruck auf die Gem&uuml;ter der Kinder;
wie es mir denn auch erschrecklich mi&szlig;fiel, da&szlig; das Einmaleins,
welches doch mit der heiligen Dreiheitslehre bedenklich
kollidiert, im Katechismus selbst, und zwar auf dem letzten
Blatte desselben, abgedruckt ist, und die Kinder dadurch schon
fr&uuml;hzeitig zu s&uuml;ndhaften Zweifeln verleitet werden k&ouml;nnen. Da
sind wir im Preu&szlig;ischen viel kl&uuml;ger, und bei unserem Eifer zur
Bekehrung jener Leute, die sich so gut aufs Rechnen verstehen,
h&uuml;ten wir uns wohl, das Einmaleins hinter dem Katechismus
abdrucken zu lassen.</p>

<p>In der &raquo;Krone&laquo; zu Klausthal hielt ich Mittag. Ich bekam
fr&uuml;hlingsgr&uuml;ne Petersiliensuppe, veilchenblauen Kohl, einen
Kalbsbraten, gro&szlig; wie der Chimborasso in Miniatur, so wie
auch eine Art ger&auml;ucherter Heringe, die B&uuml;ckinge hei&szlig;en, nach
dem Namen ihres Erfinders, Wilhelm B&uuml;cking, der 1447 gestorben,
<span class="pagenum"><a name="Page_20">[20]</a></span>
und um jener Erfindung willen von Karl&nbsp;V. so verehrt
wurde, da&szlig; derselbe anno 1556 von Middelburg nach Bievlied
in Zeeland reiste, blo&szlig; um dort das Grab dieses gro&szlig;en Mannes
zu sehen. Wie herrlich schmeckt doch solch ein Gericht,
wenn man die historischen Notizen dazu wei&szlig; und es selbst
verzehrt. Nur der Kaffee nach Tische wurde mir verleidet, indem
sich ein junger Mensch diskursierend zu mir setzte und
so entsetzlich schwadronierte, da&szlig; die Milch auf dem Tische sauer
wurde. Es war ein junger Handlungsbeflissener mit f&uuml;nfundzwanzig
bunten Westen und eben so viel goldnen Petschaften,
Ringen, Brustnadeln u.&nbsp;s.&nbsp;w. Er sah aus wie ein
Affe, der eine rote Jacke angezogen hat und nun zu sich selber
sagt: Kleider machen Leute. Eine ganze Menge Charaden wu&szlig;te
er auswendig, so wie auch Anekdoten, die er immer da anbrachte,
wo sie am wenigsten pa&szlig;ten. Er fragte mich, was es in G&ouml;ttingen
Neues g&auml;be, und ich erz&auml;hlte ihm: da&szlig; vor meiner Abreise
von dort ein Dekret des akademischen Senats erschienen,
worin bei drei Thaler Strafe verboten wird, den Hunden die
Schw&auml;nze abzuschneiden, indem die tollen Hunde in den Hundstagen
die Schw&auml;nze zwischen den Beinen tragen, und man sie
dadurch von den nichttollen unterscheidet, was doch nicht geschehen
k&ouml;nnte, wenn sie gar keine Schw&auml;nze haben. &ndash; Nach
Tische machte ich mich auf den Weg, die Gruben, die Silberh&uuml;tten
und die M&uuml;nze zu besuchen.</p>

<p>In den Silberh&uuml;tten habe ich, wie oft im Leben, den
Silberblick verfehlt. In der M&uuml;nze traf ich es schon besser, und
konnte zusehen, wie das Geld gemacht wird. Freilich, weiter
hab' ich es auch nie bringen k&ouml;nnen. Ich hatte bei solcher
Gelegenheit immer das Zusehen, und ich glaube, wenn mal
die Thaler vom Himmel herunter regneten, so bek&auml;me ich davon
nur L&ouml;cher in den Kopf, w&auml;hrend die Kinder Israel die silberne
<span class="pagenum"><a name="Page_21">[21]</a></span>
Manna mit lustigem Mute einsammeln w&uuml;rden. Mit
einem Gef&uuml;hle, worin gar komisch Ehrfurcht und R&uuml;hrung
gemischt waren, betrachtete ich die neugebornen, blanken Thaler,
nahm einen, der eben vom Pr&auml;gstocke kam, in die Hand, und
sprach zu ihm: Junger Thaler! welche Schicksale erwarten dich!
wie viel Gutes und wie viel B&ouml;ses wirst du stiften! wie wirst
du das Laster besch&uuml;tzen und die Tugend flicken! wie wirst du
geliebt und dann wieder verw&uuml;nscht werden! wie wirst du schwelgen,
kuppeln, l&uuml;gen und morden helfen! wie wirst du rastlos
umherirren, durch reine und schmutzige H&auml;nde, jahrhundertelang,
bis du endlich schuldbeladen und s&uuml;ndenm&uuml;d versammelt wirst
zu den deinigen im Scho&szlig;e Abrahams, der dich einschmelzt
und l&auml;utert und umbildet zu einem neuen besseren Sein, vielleicht
gar zu einem unschuldigen Theel&ouml;ffelchen, womit einst
mein eigenes Ururenkelchen sein liebes Breis&uuml;ppchen zurechtmatscht.</p>

<p>Das Befahren der zwei vorz&uuml;glichsten Klausthaler Gruben
der &raquo;Dorothea&laquo; und &raquo;Karolina&laquo;, fand ich sehr interessant, und
ich mu&szlig; ausf&uuml;hrlich davon erz&auml;hlen.</p>

<p>Eine halbe Stunde vor der Stadt gelangt man zu zwei
gro&szlig;en, schw&auml;rzlichen Geb&auml;uden. Dort wird man gleich von
den Bergleuten in Empfang genommen. Diese tragen dunkle,
gew&ouml;hnlich stahlblaue, weite, bis &uuml;ber den Bauch herabh&auml;ngende
Jacken, Hosen von &auml;hnlicher Farbe, ein hinten aufgebundenes
Schurzfell und kleine gr&uuml;ne Filzh&uuml;te, ganz randlos wie ein abgekappter
Kegel. In eine solche Tracht, blo&szlig; ohne Hinterleder,
wird der Besuchende ebenfalls eingekleidet, und ein Bergmann,
ein Steiger, nachdem er sein Grubenlicht angez&uuml;ndet, f&uuml;hrt
ihn nach einer dunkeln &Ouml;ffnung, die wie ein Kaminfegeloch
aussieht, steigt bis an die Brust hinab, giebt Regeln, wie man
sich an den Leitern festzuhalten habe, und bittet, angstlos zu folgen.
<span class="pagenum"><a name="Page_22">[22]</a></span>
Die Sache selbst ist nichts weniger als gef&auml;hrlich; aber
man glaubt es nicht im Anfang, wenn man gar nichts vom
Bergwerkswesen versteht. Es giebt schon eine eigene Empfindung,
da&szlig; man sich ausziehen und die dunkle Delinquententracht
anziehen mu&szlig;. Und nun soll man auf allen Vieren hinab
klettern, und das dunkle Loch ist so dunkel, und Gott wei&szlig;, wie
lang die Leiter sein mag. Aber bald merkt man doch, da&szlig; es
nicht eine einzige, in die schwarze Ewigkeit hinablaufende Leiter
ist, sondern da&szlig; es mehrere von f&uuml;nfzehn bis zwanzig Sprossen
sind, deren jede auf ein kleines Brett f&uuml;hrt, worauf man
stehen kann, und worin wieder ein neues Loch nach einer neuen
Leiter hinableitet. Ich war zuerst in die Karolina gestiegen. Das
ist die schmutzigste und unerfreulichste Karolina, die ich je kennen
gelernt habe. Die Leitersprossen sind kotig na&szlig;. Und von
einer Leiter zur andern geht's hinab, und der Steiger voran,
und dieser beteuert immer, es sei gar nicht gef&auml;hrlich, nur m&uuml;sse
man sich mit den H&auml;nden fest an den Sprossen halten, und
nicht nach den F&uuml;&szlig;en sehen, und nicht schwindlicht werden, und
nur bei Leibe nicht auf das Seitenbrett treten, wo jetzt das
schnurrende Tonnenseil heraufgeht, und wo vor vierzehn Tagen
ein unvorsichtiger Mensch hinuntergest&uuml;rzt und leider den Hals
gebrochen. Da unten ist ein verworrenes Rauschen und Summen,
man st&ouml;&szlig;t best&auml;ndig an Balken und Seile, die in Bewegung
sind, um die Tonnen mit geklopften Erzen oder das
hervorgesinterte Wasser herauf zu winden. Zuweilen gelangt
man auch in durchgehauene G&auml;nge, Stollen genannt, wo man
das Erz wachsen sieht, und wo der einsame Bergmann den
ganzen Tag sitzt und m&uuml;hsam mit dem Hammer die Erzst&uuml;cke
aus der Wand herausklopft. Bis in die unterste Tiefe, wo
man, wie einige behaupten, schon h&ouml;ren kann, wie die Leute
in Amerika &raquo;<em class="antiqua">Hurrah, Lafayette!</em>&laquo; schreien, bin ich nicht gekommen;
<span class="pagenum"><a name="Page_23">[23]</a></span>
unter uns gesagt, dort, bis wohin ich kam, schien es
mir bereits tief genug: &ndash; immerw&auml;hrendes Brausen und Sausen,
unheimliche Maschinenbewegung, unterirdisches Quellengeriesel,
von allen Seiten herabtriefendes Wasser, qualmig
aufsteigende Erdd&uuml;nste, und das Grubenlicht immer bleicher
hineinflimmernd in die einsame Nacht. Wirklich, es war bet&auml;ubend,
das Atmen wurde mir schwer, und mit M&uuml;he hielt ich
mich an den glitscherigen Leitersprossen. Ich habe keinen Anflug
von sogenannter Angst empfunden, aber, seltsam genug,
dort unten in der Tiefe erinnerte ich mich, da&szlig; ich im vorigen
Jahre ungef&auml;hr um dieselbe Zeit einen Sturm auf der Nordsee
erlebte, und ich meinte jetzt, es sei doch eigentlich recht traulich
angenehm, wenn das Schiff hin und her schaukelt, die
Winde ihre Trompeterst&uuml;ckchen losblasen, zwischendrein der lustige
Matrosenl&auml;rm erschallt, und alles frisch &uuml;berschauert wird
von Gottes lieber, freier Luft. Ja, Luft! &ndash; Nach Luft schnappend
stieg ich einige Dutzend Leitern wieder in die H&ouml;he, und
mein Steiger f&uuml;hrte mich durch einen schmalen, sehr langen,
in den Berg gehauenen Gang nach der Grube Dorothea. Hier
ist es luftiger und frischer, und die Leitern sind reiner, aber
auch l&auml;nger und steiler als in der Karolina. Hier wurde mir
auch besser zu Mute, besonders da ich wieder Spuren lebendiger
Menschen gewahrte. In der Tiefe zeigten sich n&auml;mlich
wandelnde Schimmer; Bergleute mit ihren Grubenlichtern kamen
allm&auml;hlich in die H&ouml;he mit dem Gru&szlig;e &raquo;Gl&uuml;ckauf!&laquo; und mit
demselben Wiedergru&szlig;e von unserer Seite stiegen sie an uns
vor&uuml;ber; und wie eine befreundet ruhige, und doch zugleich
qu&auml;lend r&auml;tselhafte Erinnerung trafen mich mit ihren tiefsinnig
klaren Blicken die ernstfrommen, etwas blassen, und vom Grubenlicht
geheimnisvoll beleuchteten Gesichter dieser jungen und
alten M&auml;nner, die in ihren dunkeln, einsamen Bergschachten
<span class="pagenum"><a name="Page_24">[24]</a></span>
den ganzen Tag gearbeitet hatten, und sich jetzt hinaufsehnten
nach dem lieben Tageslicht, und nach den Augen von Weib
und Kind.</p>

<p>Mein Cicerone selbst war eine kreuzehrliche, pudeldeutsche
Natur. Mit innerer Freudigkeit zeigte er mir jene Stelle, wo
der Herzog von Cambridge, als er die Grube befahren, mit
seinem ganzen Gefolge gespeist hat, und wo noch der lange h&ouml;lzerne
Speisetisch steht, so wie auch der gro&szlig;e Stuhl von Erz,
worauf der Herzog gesessen. Dieser bleibe zum ewigen Andenken
stehen, sagte der gute Bergmann, und mit Feuer erz&auml;hlte
er, wie viele Festlichkeiten damals stattgefunden, wie der ganze
Stollen mit Lichtern, Blumen und Laubwerk verziert gewesen,
wie ein Bergknappe die Zither gespielt und gesungen, wie der
vergn&uuml;gte, liebe, dicke Herzog sehr viele Gesundheiten ausgetrunken
habe, und wie viele Bergleute, und er selbst ganz
besonders, sich gern w&uuml;rden totschlagen lassen f&uuml;r den lieben,
dicken Herzog und das ganze Haus Hannover. &ndash; Innig r&uuml;hrt
es mich jedesmal, wenn ich sehe, wie sich dieses Gef&uuml;hl der Unterthanstreue
in seinen einfachen Naturlauten ausspricht. Es
ist ein so sch&ouml;nes Gef&uuml;hl! Und es ist ein so wahrhaft deutsches
Gef&uuml;hl! Andere V&ouml;lker m&ouml;gen gewandter sein und witziger und
erg&ouml;tzlicher, aber keins ist so treu wie das treue deutsche Volk.
W&uuml;&szlig;te ich nicht, da&szlig; die Treue so alt ist wie die Welt, so
w&uuml;rde ich glauben, ein deutsches Herz habe sie erfunden. Deutsche
Treue! sie ist keine moderne Adressenfloskel. An euren H&ouml;fen,
ihr deutschen F&uuml;rsten, sollte man singen und wieder singen das
Lied von dem getreuen Eckart und dem b&ouml;sen Burgund, der
ihm die lieben Kinder t&ouml;ten lassen, und ihn alsdann doch noch
immer treu befunden hat. Ihr habt das treueste Volk, und ihr
irrt, wenn ihr glaubt, der alte verst&auml;ndige, treue Hund sei pl&ouml;tzlich
toll geworden, und schnappe nach euren geheiligten Waden.</p>

<p><span class="pagenum"><a name="Page_25">[25]</a></span>
Wie die deutsche Treue, hatte uns jetzt das kleine Grubenlicht
ohne viel Geflacker still und sicher geleitet durch das Labyrinth
der Schachten und Stollen; wir stiegen hervor aus der
dumpfigen Bergnacht, das Sonnenlicht strahlte &ndash; Gl&uuml;ckauf!</p>

<p>Die meisten Bergarbeiter wohnen in Klausthal und in dem
damit verbundenen Bergst&auml;dtchen Zellerfeld. Ich besuchte mehrere
dieser wackern Leute, betrachtete ihre kleine h&auml;usliche Einrichtung,
h&ouml;rte einige ihrer Lieder, die sie mit der Zither, ihrem
Lieblingsinstrumente, gar h&uuml;bsch begleiten, lie&szlig; mir alte Bergm&auml;rchen
von ihnen erz&auml;hlen und auch die Gebete hersagen, die
sie in Gemeinschaft zu halten pflegen, ehe sie in den dunkeln
Schacht hinuntersteigen, und manches gute Gebet habe ich mitgebetet.
Ein alter Steiger meinte sogar, ich sollte bei ihnen
bleiben und Bergmann werden; und als ich dennoch Abschied
nahm, gab er mir einen Auftrag an seinen Bruder, der in
der N&auml;he von Goslar wohnt, und viele K&uuml;sse f&uuml;r seine liebe
Nichte.</p>

<p>So stillstehend ruhig auch das Leben dieser Leute erscheint,
so ist es dennoch ein wahrhaftes, lebendiges Leben. Die steinalte,
zitternde Frau, die, dem gro&szlig;en Schranke gegen&uuml;ber, hinterm
Ofen sa&szlig;, mag dort schon ein Vierteljahrhundert lang
gesessen haben, und ihr Denken und F&uuml;hlen ist gewi&szlig; innig verwachsen
mit allen Ecken dieses Ofens und allen Schnitzeleien
dieses Schrankes. Und Schrank und Ofen leben, denn ein
Mensch hat ihnen einen Teil seiner Seele eingefl&ouml;&szlig;t.</p>

<p>Nur durch solch tiefes Anschauungsleben, durch die &raquo;Unmittelbarkeit&laquo;
entstand die deutsche M&auml;rchenfabel, deren Eigent&uuml;mlichkeit
darin besteht, da&szlig; nicht nur die Tiere und Pflanzen,
sondern auch ganz leblos scheinende Gegenst&auml;nde sprechen und
handeln. Sinnigem, harmlosem Volke in der stillen, umfriedeten
Heimlichkeit seiner niedern Berg- oder Waldh&uuml;tten offenbarte
<span class="pagenum"><a name="Page_26">[26]</a></span>
sich das innere Leben solcher Gegenst&auml;nde, diese gewannen
einen notwendigen, konsequenten Charakter, eine s&uuml;&szlig;e Mischung
von phantastischer Laune und rein menschlicher Gesinnung; und
so sehen wir im M&auml;rchen, wunderbar und doch als wenn es
sich von selbst verst&auml;nde: N&auml;hnadel und Stecknadel kommen von
der Schneiderherberge und verirren sich im Dunkeln; Strohhalm
und Kohle wollen &uuml;ber den Bach setzen und verungl&uuml;cken;
Schippe und Besen stehen auf der Treppe und zanken und
schmei&szlig;en sich; der befragte Spiegel zeigt das Bild der sch&ouml;nsten
Frau; sogar die Blutstropfen fangen an zu sprechen, bange
dunkle Worte des besorglichsten Mitleids. &ndash; Aus demselben
Grunde ist unser Leben in der Kindheit so unendlich bedeutend,
in jener Zeit ist uns alles gleich wichtig, wir h&ouml;ren alles, wir
sehen alles, bei allen Eindr&uuml;cken ist Gleichm&auml;&szlig;igkeit, statt wir
sp&auml;ter absichtlicher werden, uns mit dem Einzelnen ausschlie&szlig;licher
besch&auml;ftigen, das klare Gold der Anschauung f&uuml;r das
Papiergeld der B&uuml;cherdefinitionen m&uuml;hsam einwechseln, und an
Lebensbreite gewinnen, was wir an Lebenstiefe verlieren. Jetzt
sind wir ausgewachsene, vornehme Leute; wir beziehen oft neue
Wohnungen, die Magd r&auml;umt t&auml;glich auf, und ver&auml;ndert nach
Gutd&uuml;nken die Stellung der M&ouml;beln, die uns wenig interessieren,
da sie entweder neu sind, oder heute dem Hans, morgen
dem Isaak geh&ouml;ren; selbst unsere Kleider bleiben uns fremd,
wir wissen kaum, wie viel Kn&ouml;pfe an dem Rocke sitzen, den wir
eben jetzt auf dem Leibe tragen; wir wechseln ja so oft als m&ouml;glich
mit Kleidungsst&uuml;cken, keines derselben bleibt im Zusammenhange
mit unserer inneren und &auml;u&szlig;eren Geschichte; &ndash; kaum
verm&ouml;gen wir uns zu erinnern, wie jene braune Weste aussah,
die uns einst so viel Gel&auml;chter zugezogen hat, und auf
deren breiten Streifen dennoch die liebe Hand der Geliebten
so lieblich ruhte!</p>

<p><span class="pagenum"><a name="Page_27">[27]</a></span>
Die alte Frau, dem gro&szlig;en Schrank gegen&uuml;ber hinterm
Ofen, trug einen gebl&uuml;mten Rock von verschollenem Zeuge, das
Brautkleid ihrer seligen Mutter. Ihr Urenkel, ein als Bergmann
gekleideter blonder, blitz&auml;ugiger Knabe, sa&szlig; zu ihren F&uuml;&szlig;en
und z&auml;hlte die Blumen ihres Rockes, und sie mag ihm von diesem
Rocke wohl schon viele Geschichtchen erz&auml;hlt haben, viele
ernsthafte h&uuml;bsche Geschichten, die der Junge gewi&szlig; nicht so bald
vergi&szlig;t, die ihm noch oft vorschweben werden, wenn er bald als
ein erwachsener Mann in den n&auml;chtlichen Stollen der Karolina
einsam arbeitet, und die er vielleicht wieder erz&auml;hlt, wenn die
liebe Gro&szlig;mutter l&auml;ngst tot ist, und er selber ein silberhaariger,
erloschener Greis, im Kreise seiner Enkel sitzt, dem gro&szlig;en
Schranke gegen&uuml;ber, hinterm Ofen.</p>

<p>Ich blieb die Nacht ebenfalls in der Krone, wo unterdessen
auch der Hofrat&nbsp;B. aus G&ouml;ttingen angekommen war.
Ich hatte das Vergn&uuml;gen, dem alten Herrn meine Aufwartung
zu machen. Als ich mich ins Fremdenbuch einschrieb und
im Monat Juli bl&auml;tterte, fand ich auch den vielteuern Namen
Adalbert von Chamisso, den Biographen des unsterblichen Schlemihl.
Der Wirt erz&auml;hlte mir, dieser Herr sei in einem unbeschreibbar
schlechten Wetter angekommen, und in einem eben
so schlechten Wetter wieder abgereist.</p>

<p>Den andern Morgen mu&szlig;te ich meinen Ranzen nochmals
erleichtern, das eingepackte Paar Stiefel warf ich &uuml;ber Bord,
und ich hob auf meine F&uuml;&szlig;e und ging nach Goslar. Ich kam
dahin, ohne zu wissen wie. Nur soviel kann ich mich erinnern:
ich schlenderte wieder bergauf, bergab, schaute hinunter in manches
h&uuml;bsche Wiesenthal; silberne Wasser brausten, s&uuml;&szlig;e Waldv&ouml;gel
zwitscherten, die Herdengl&ouml;ckchen l&auml;uteten, die mannigfaltig
gr&uuml;nen B&auml;ume wurden von der lieben Sonne goldig
angestrahlt, und oben war die blauseidene Decke des Himmels
<span class="pagenum"><a name="Page_28">[28]</a></span>
so durchsichtig, da&szlig; man tief hinein schauen konnte bis ins
Allerheiligste, wo die Engel zu den F&uuml;&szlig;en Gottes sitzen, und
in den Z&uuml;gen seines Antlitzes den Generalba&szlig; studieren. Ich
aber lebte noch in dem Traum der vorigen Nacht, den ich
nicht aus meiner Seele verscheuchen konnte. Es war das alte
M&auml;rchen, wie ein Ritter hinabsteigt in einen tiefen Brunnen,
wo unten die sch&ouml;nste Prinzessin zu einem starren Zauberschlafe
verw&uuml;nscht ist. Ich selbst war der Ritter, und der
Brunnen die dunkle Klausthaler Grube, und pl&ouml;tzlich erschienen
viele Lichter, aus allen Seitenl&ouml;chern st&uuml;rzten die wachsamen
Zwerglein, schnitten zornige Gesichter, hieben nach mir mit
ihren kurzen Schwertern, bliesen gellend ins Horn, da&szlig; immer
mehr und mehr herzu eilten, und es wackelten entsetzlich ihre
breiten H&auml;upter. Wie ich darauf zuschlug und das Blut herausflo&szlig;,
merkte ich erst, da&szlig; es die rotbl&uuml;henden, langb&auml;rtigen
Distelk&ouml;pfe waren, die ich den Tag vorher an der Landstra&szlig;e
mit dem Stocke abgeschlagen hatte. Da waren sie auch gleich
alle verscheucht, und ich gelangte in einen hellen Prachtsaal;
in der Mitte stand, wei&szlig; verschleiert, und wie eine Bilds&auml;ule
starr und regungslos, die Herzgeliebte, und ich k&uuml;&szlig;te ihren
Mund, und, beim lebendigen Gott! ich f&uuml;hlte den beseligenden
Hauch ihrer Seele und das s&uuml;&szlig;e Beben der lieblichen Lippen.
Es war mir, als h&ouml;rte ich, wie Gott rief: &raquo;Es werde
Licht!&laquo; blendend scho&szlig; herab ein Strahl des ewigen Lichts;
aber in demselben Augenblick wurde es wieder Nacht, und
alles rann chaotisch zusammen in ein wildes, w&uuml;stes Meer.
Ein wildes, w&uuml;stes Meer! &uuml;ber das g&auml;hrende Wasser jagten
&auml;ngstlich die Gespenster der Verstorbenen, ihre wei&szlig;en Totenhemden
flatterten im Winde, hinter ihnen her, hetzend, mit
klatschender Peitsche lief ein buntscheckiger Harlekin, und dieser
war ich selbst &ndash; und pl&ouml;tzlich, aus den dunkeln Wellen, reckten
<span class="pagenum"><a name="Page_29">[29]</a></span>
die Meerunget&uuml;me ihre mi&szlig;gestalteten H&auml;upter, und langten
nach mir mit ausgebreiteten Krallen, und vor Entsetzen erwacht'
ich.</p>

<p>Wie doch zuweilen die allersch&ouml;nsten M&auml;rchen verdorben
werden! Eigentlich mu&szlig; der Ritter, wenn er die schlafende
Prinzessin gefunden hat, ein St&uuml;ck aus ihrem kostbaren Schleier
heraus schneiden; und wenn durch seine K&uuml;hnheit ihr Zauberschlaf
gebrochen ist, und sie wieder in ihrem Palast auf dem
goldenen Stuhle sitzt, mu&szlig; der Ritter zu ihr treten und sprechen:
&raquo;Meine allersch&ouml;nste Prinzessin, kennst du mich?&laquo; Und dann
antwortet sie: &raquo;Mein allertapferster Ritter, ich kenne dich nicht.&laquo;
Und dieser zeigt ihr alsdann das aus ihrem Schleier herausgeschnittene
St&uuml;ck, das just in denselben wieder hineinpa&szlig;t, und
beide umarmen sich z&auml;rtlich, und die Trompeter blasen, und die
Hochzeit wird gefeiert.</p>

<p>Es ist wirklich eigenes Mi&szlig;geschick, da&szlig; meine Liebestr&auml;ume
selten ein so sch&ouml;nes Ende nehmen.</p>

<p>Der Name Goslar klingt so erfreulich, und es kn&uuml;pfen sich
daran so viele uralte Kaisererinnerungen, da&szlig; ich eine imposante,
stattliche Stadt erwartete. Aber so geht es, wenn man
die Ber&uuml;hmten in der N&auml;he besieht! Ich fand ein Nest mit
meistens schmalen, labyrinthisch krummen Stra&szlig;en, allwo mittendurch
ein kleines Wasser, wahrscheinlich die Gose, flie&szlig;t,
verfallen und dumpfig, und ein Pflaster, so holprig wie Berliner
Hexameter. Nur die Altert&uuml;mlichkeiten der Einfassung,
n&auml;mlich Reste von Mauern, T&uuml;rmen und Zinnen, geben der
Stadt etwas Pikantes. Einer dieser T&uuml;rme, der Zwinger genannt,
hat so dicke Mauern, da&szlig; ganze Gem&auml;cher darin ausgehauen
sind. Der Platz vor der Stadt, wo der weitber&uuml;hmte
Sch&uuml;tzenhof gehalten wird, ist eine sch&ouml;ne gro&szlig;e Wiese, ringsum
hohe Berge. Der Markt ist klein, in der Mitte steht ein Springbrunnen,
<span class="pagenum"><a name="Page_30">[30]</a></span>
dessen Wasser sich in ein gro&szlig;es Metallbecken ergie&szlig;t.
Bei Feuersbr&uuml;nsten wird einigemal daran geschlagen;
es giebt dann einen weitschallenden Ton. Man wei&szlig; nichts
vom Ursprunge dieses Beckens. Einige sagen, der Teufel habe
es einst zur Nachtzeit dort auf den Markt hingestellt. Damals
waren die Leute noch dumm, und der Teufel war auch dumm,
und sie machten sich wechselseitig Geschenke.</p>

<p>Das Rathaus zu Goslar ist eine wei&szlig;angestrichene Wachtstube.
Das danebenstehende Gildenhaus hat schon ein besseres
Ansehen. Ungef&auml;hr von der Erde und vom Dach gleich weit
entfernt stehen da die Standbilder deutscher Kaiser, r&auml;ucherig
schwarz und zum Teil vergoldet, in der einen Hand das Scepter,
in der andern die Weltkugel; sehen aus wie gebratene
Universit&auml;tspedelle. Einer dieser Kaiser h&auml;lt ein Schwert, statt
des Scepters. Ich konnte nicht erraten, was dieser Unterschied
sagen will; und es hat doch gewi&szlig; seine Bedeutung, da
die Deutschen die merkw&uuml;rdige Gewohnheit haben, da&szlig; sie bei
allem, was sie thun, sich auch etwas denken.</p>

<p>In Gottschalks <cite>&raquo;Handbuch&laquo;</cite> hatte ich von dem uralten
Dom und von dem ber&uuml;hmten Kaiserstuhl zu Goslar viel gelesen.
Als ich aber beides besehen wollte, sagte man mir, der
Dom sei niedergerissen und der Kaiserstuhl nach Berlin gebracht
worden. Wir leben in einer bedeutungsschweren Zeit: tausendj&auml;hrige
Dome werden abgebrochen, und Kaiserst&uuml;hle in die Rumpelkammer
geworfen.</p>

<p>Einige Merkw&uuml;rdigkeiten des seligen Doms sind jetzt in der
Stephanskirche aufgestellt. Glasmalereien, die wundersch&ouml;n
sind, einige schlechte Gem&auml;lde, worunter auch ein Lukas Cranach
sein soll, ferner ein h&ouml;lzerner Christus am Kreuz, und
ein heidnischer Opferaltar aus unbekanntem Metall; er hat die
Gestalt einer l&auml;nglich viereckigen Lade, und wird von Karyatiden
<span class="pagenum"><a name="Page_31">[31]</a></span>
getragen, die, in geduckter Stellung, die H&auml;nde st&uuml;tzend
&uuml;ber dem Kopfe halten, und unerfreulich h&auml;&szlig;liche Gesichter
schneiden. Indessen noch unerfreulicher ist das dabeistehende,
schon erw&auml;hnte gro&szlig;e h&ouml;lzerne Kruzifix. Dieser Christuskopf
mit nat&uuml;rlichen Haaren und Dornen und blutbeschmiertem Gesichte
zeigt freilich h&ouml;chst meisterhaft das Hinsterben eines Menschen,
aber nicht eines gottgebornen Heilands. Nur das materielle
Leiden ist in dieses Gesicht hineingeschnitzelt, nicht die
Poesie des Schmerzes. Solch Bild geh&ouml;rt eher in einen anatomischen
Lehrsaal, als in ein Gotteshaus. Die kunsterfahrene
Frau K&uuml;sterin, die mich herumf&uuml;hrte, zeigte mir noch als
ganz besondere Rarit&auml;t ein vieleckiges, wohlgehobeltes, schwarzes,
mit wei&szlig;en Zahlen bedecktes St&uuml;ck Holz, das ampelartig in
der Mitte der Kirche h&auml;ngt. O, wie gl&auml;nzend zeigt sich hier
der Erfindungsgeist in der protestantischen Kirche! Denn, wer
sollte dies denken! Die Zahlen auf besagtem St&uuml;ck Holze sind
die Psalmennummern, welche gew&ouml;hnlich mit Kreide auf einer
schwarzen Tafel verzeichnet werden und auf den &auml;sthetischen
Sinn etwas n&uuml;chtern wirken, aber jetzt durch obige Erfindung
sogar zur Zierde der Kirche dienen, und die so oft darin vermi&szlig;ten
Raphaelschen Bilder hinl&auml;nglich ersetzen. Solche Fortschritte
freuen mich unendlich, da ich, der ich Protestant und
zwar Lutheraner bin, immer tief betr&uuml;bt worden, wenn katholische
Gegner das leere, gottverlassene Ansehn protestantischer
Kirchen besp&ouml;tteln konnten.</p>

<p>Ich logierte in einem Gasthofe nahe dem Markte, wo mir
das Mittagessen noch besser geschmeckt haben w&uuml;rde, h&auml;tte sich
nur nicht der Herr Wirt mit seinem langen, &uuml;berfl&uuml;ssigen Gesichte
und seinen langweiligen Fragen zu mir hingesetzt; gl&uuml;cklicher
Weise ward ich bald erl&ouml;st durch die Ankunft eines
andern Reisenden, der dieselben Fragen in derselben Ordnung
<span class="pagenum"><a name="Page_32">[32]</a></span>
aushalten mu&szlig;te: <em class="antiqua" lang="la" xml:lang="la">quis? quid? ubi? quibus auxiliis? cur?
quomodo? quando?</em> Dieser Fremde war ein alter, m&uuml;der,
abgetragener Mann, der, wie aus seinen Reden hervorging,
die ganze Welt durchwandert, besonders lang auf Batavia gelebt,
viel Geld erworben und wieder alles verloren hatte, und
jetzt, nach drei&szlig;igj&auml;hriger Abwesenheit, nach Quedlinburg, seiner
Vaterstadt zur&uuml;ckkehrte, &ndash; &raquo;denn,&laquo; setzte er hinzu, &raquo;unsere
Familie hat dort ihr Erbbegr&auml;bnis.&laquo; Der Herr Wirt machte
die sehr aufgekl&auml;rte Bemerkung, da&szlig; es doch f&uuml;r die Seele gleichgiltig
sei, wo unser Leib begraben wird. &raquo;Haben sie es schriftlich?&laquo;
antwortete der Fremde, und dabei zogen sich unheimlich
schlaue Ringe um seine k&uuml;mmerlichen Lippen und verblichenen
&Auml;ugelein. &raquo;Aber,&laquo; setzte er &auml;ngstlich beg&uuml;tigend hinzu, &raquo;ich
will darum &uuml;ber fremde Gr&auml;ber doch nichts B&ouml;ses gesagt haben;
&ndash; die T&uuml;rken begraben ihre Toten noch weit sch&ouml;ner als wir,
ihre Kirchh&ouml;fe sind ordentlich G&auml;rten, und da sitzen sie auf
ihren wei&szlig;en, beturbanten Grabsteinen, unter dem Schatten
einer Cypresse, und streichen ihre ernsthaften B&auml;rte, und rauchen
ruhig ihren t&uuml;rkischen Tabak aus ihren langen t&uuml;rkischen
Pfeifen; &ndash; und bei den Chinesen gar ist es eine ordentliche
Lust zuzusehen, wie sie auf den Ruhest&auml;tten ihrer Toten manierlich
herumt&auml;nzeln, und beten, und Thee trinken, und die Geige
spielen, und die geliebten Gr&auml;ber gar h&uuml;bsch zu verzieren wissen
mit allerlei vergoldetem Lattenwerk, Porzellanfig&uuml;rchen, Fetzen
von buntem Seidenzeug, k&uuml;nstlichen Blumen und farbigen
Laternchen &ndash; alles sehr h&uuml;bsch &ndash; wie weit hab' ich noch bis
Quedlinburg?&laquo;</p>

<p>Der Kirchhof in Goslar hat mich nicht sehr angesprochen.
Desto mehr aber jenes wundersch&ouml;ne Lockenk&ouml;pfchen, das bei
meiner Ankunft in der Stadt aus einem etwas hohen Parterrefenster
l&auml;chelnd heraus schaute. Nach Tische suchte ich
<span class="pagenum"><a name="Page_33">[33]</a></span>
wieder das liebe Fenster; aber jetzt stand dort nur ein Wasserglas
mit wei&szlig;en Glockenbl&uuml;mchen. Ich kletterte hinauf, nahm
die artigen Bl&uuml;mchen aus dem Glase, steckte sie ruhig auf meine
M&uuml;tze und k&uuml;mmerte mich wenig um die aufgesperrten M&auml;uler,
versteinerten Nasen und Glotzaugen, womit die Leute auf
der Stra&szlig;e, besonders die alten Weiber, diesem qualificierten
Diebstahle zusahen. Als ich eine Stunde sp&auml;ter an demselben
Hause vorbeiging, stand die Holde am Fenster, und wie sie die
Glockenbl&uuml;mchen auf meiner M&uuml;tze gewahrte, wurde sie blutrot
und st&uuml;rzte zur&uuml;ck. Ich hatte jetzt das sch&ouml;ne Antlitz noch
genauer gesehen; es war eine s&uuml;&szlig;e, durchsichtige Verk&ouml;rperung
von Sommerabendhauch, Mondschein, Nachtigallenlaut und
Rosenduft. &ndash; Sp&auml;ter, als es ganz dunkel geworden, trat sie
vor die Th&uuml;re. Ich kam &ndash; ich n&auml;herte mich &ndash; sie zieht sich
langsam zur&uuml;ck in den dunkeln Hausflur &ndash; ich fasse sie bei
der Hand und sage: &raquo;Ich bin ein Liebhaber von sch&ouml;nen Blumen
und K&uuml;ssen, und was man mir nicht freiwillig giebt, das stehle
ich&laquo; &ndash; und ich k&uuml;&szlig;te sie rasch &ndash; und wie sie entfliehen will,
fl&uuml;stere ich beschwichtigend: &raquo;Morgen reis' ich fort und komme
wohl nie wieder&laquo; &ndash; und ich f&uuml;hle den geheimen Wiederdruck
der lieblichen Lippen und der kleinen H&auml;nde &ndash; und lachend eile
ich von hinnen. Ja, ich mu&szlig; lachen, wenn ich bedenke, da&szlig;
ich unbewu&szlig;t jene Zauberformel ausgesprochen, wodurch unsere
Rot- und Blaur&ouml;cke, &ouml;fter als durch ihre schnurrb&auml;rtige Liebensw&uuml;rdigkeit,
die Herzen der Frauen bezwingen: &raquo;Ich reise morgen
fort und komme wohl nie wieder!&laquo;</p>

<p>Mein Logis gew&auml;hrte eine herrliche Aussicht nach dem Rammelsberg.
Es war ein sch&ouml;ner Abend. Die Nacht jagte auf
ihrem schwarzen Rosse, und die langen M&auml;hnen flatterten im
Winde. Ich stand am Fenster und betrachtete den Mond.
Giebt es wirklich einen Mann im Monde? Die Slaven sagen,
<span class="pagenum"><a name="Page_34">[34]</a></span>
er hei&szlig;e Klotar, und das Wachsen des Mondes bewirke er
durch Wasseraufgie&szlig;en. Als ich noch klein war, hatte ich geh&ouml;rt,
der Mond sei eine Frucht, die, wenn sie reif geworden,
vom lieben Gott abgepfl&uuml;ckt und zu den &uuml;brigen Vollmonden
in den gro&szlig;en Schrank gelegt werde, der am Ende der Welt
steht, wo sie mit Brettern zugenagelt ist. Als ich gr&ouml;&szlig;er
wurde, bemerkte ich, da&szlig; die Welt nicht so eng begrenzt ist,
und da&szlig; der menschliche Geist die h&ouml;lzernen Schranken durchbrochen,
und mit einem riesigen Petrischl&uuml;ssel, mit der Idee der
Unsterblichkeit, alle sieben Himmel aufgeschlossen hat. Unsterblichkeit!
sch&ouml;ner Gedanke! wer hat dich zuerst erdacht? War
es ein N&uuml;rnberger Spie&szlig;b&uuml;rger, der, mit wei&szlig;er Nachtm&uuml;tze
auf dem Kopfe und mit wei&szlig;er Thonpfeife im Maule, am
lauen Sommerabend vor seiner Hausth&uuml;re sa&szlig;, und recht behaglich
meinte, es w&auml;re doch h&uuml;bsch, wenn er nun so immerfort,
ohne da&szlig; sein Pfeifchen und sein Lebensatemchen ausgingen,
in die liebe Ewigkeit hineinvegetieren k&ouml;nnte! Oder
war es ein junger Liebender, der in den Armen seiner Geliebten
jenen Unsterblichkeitsgedanken dachte, und ihn dachte, weil
er ihn f&uuml;hlte, und weil er nicht anders f&uuml;hlen und denken
konnte? &ndash; Liebe! Unsterblichkeit! &ndash; in meiner Brust ward es
pl&ouml;tzlich so hei&szlig;, da&szlig; ich glaubte, die Geographen h&auml;tten den
&Auml;quator verlegt, und er laufe jetzt gerade durch mein Herz.
Und aus meinem Herzen ergossen sich die Gef&uuml;hle der Liebe,
ergossen sich sehns&uuml;chtig in die weite Nacht. Die Blumen im
Garten unter meinem Fenster dufteten st&auml;rker. D&uuml;fte sind die
Gef&uuml;hle der Blumen, und wie das Menschenherz in der Nacht,
wo es sich einsam und unbelauscht glaubt, st&auml;rker f&uuml;hlt, so
scheinen auch die Blumen, sinnig versch&auml;mt, erst die umh&uuml;llende
Dunkelheit zu erwarten, um sich g&auml;nzlich ihren Gef&uuml;hlen
hinzugeben und sie auszuhauchen in s&uuml;&szlig;en D&uuml;ften. &ndash; Ergie&szlig;t
<span class="pagenum"><a name="Page_35">[35]</a></span>
euch, ihr D&uuml;fte meines Herzens, und sucht hinter jenen
Bergen die Geliebte meiner Tr&auml;ume! Sie liegt jetzt schon und
schl&auml;ft; zu ihren F&uuml;&szlig;en knieen Engel, und wenn sie im
Schlafe l&auml;chelt, so ist es ein Gebet, das die Engel nachbeten;
in ihrer Brust liegt der Himmel mit allen seinen Seligkeiten,
und wenn sie atmet, so bebt mein Herz in der Ferne; hinter
den seidnen Wimpern ihrer Augen ist die Sonne untergegangen,
und wenn sie die Augen wieder aufschl&auml;gt, so ist es
Tag, und die V&ouml;gel singen, und die Herdengl&ouml;ckchen l&auml;uten,
und die Berge schimmern in ihren smaragdenen Kleidern, und
ich schn&uuml;re den Ranzen und wandre.</p>

<p>In diesen philosophischen Betrachtungen und Privatgef&uuml;hlen
&uuml;berraschte mich der Besuch des Hofrat&nbsp;B., der kurz vorher
ebenfalls nach Goslar gekommen war. Zu keiner Stunde
h&auml;tte ich die wohlwollende Gem&uuml;tlichkeit dieses Mannes tiefer
empfinden k&ouml;nnen. Ich verehre ihn wegen seines ausgezeichneten,
erfolgreichen Scharfsinns, noch mehr aber wegen seiner
Bescheidenheit. Ich fand ihn ungemein heiter, frisch und
r&uuml;stig. Da&szlig; er letzteres ist, bewies er j&uuml;ngst durch sein neues
Werk: <cite>&raquo;Die Religion der Vernunft&laquo;</cite>, ein Buch, das die Rationalisten
so sehr entz&uuml;ckt, die Mystiker &auml;rgert, und das gro&szlig;e
Publikum in Bewegung setzt. Ich selbst bin zwar in diesem
Augenblick ein Mystiker, meiner Gesundheit wegen, indem ich
nach der Vorschrift meines Arztes alle Anregungen zum Denken
vermeiden soll. Doch verkenne ich nicht den unsch&auml;tzbaren
Wert der rationalistischen Bem&uuml;hungen eines Paulus, Gurlitt
Krug, Eichhorn, Bouterwek, Wegscheider u.&nbsp;s.&nbsp;w. Zuf&auml;llig
ist es mir selbst sehr ersprie&szlig;lich, da&szlig; diese Leute so manches
verj&auml;hrte &Uuml;bel fortr&auml;umen, besonders den alten Kirchenschutt,
worunter so viele Schlangen und b&ouml;se D&uuml;nste. Die Luft wird
in Deutschland zu dick und auch zu hei&szlig;, und oft f&uuml;rchte ich
<span class="pagenum"><a name="Page_36">[36]</a></span>
zu ersticken, oder von meinen geliebten Mitmystikern in ihrer
Liebeshitze erw&uuml;rgt zu werden. Drum will ich auch den guten
Rationalisten nichts weniger als b&ouml;se sein, wenn sie die Luft
etwas gar zu sehr abk&uuml;hlen. Im Grunde hat ja die Natur
selbst dem Rationalismus seine Grenze gesteckt; unter der Luftpumpe
und am Nordpol kann der Mensch es nicht aushalten.</p>

<p>In jener Nacht, die ich in Goslar zubrachte, ist mir etwas
h&ouml;chst Seltsames begegnet. Noch immer kann ich nicht ohne
Angst daran zur&uuml;ckdenken. Ich bin von Natur nicht &auml;ngstlich,
und Gott wei&szlig;, da&szlig; ich niemals eine sonderliche Beklemmung
empfunden habe, wenn z.&nbsp;B. eine blanke Klinge mit meiner
Nase Bekanntschaft zu machen suchte, oder wenn ich mich
Nachts in einem verrufenen Walde verirrte, oder wenn mich
im Konzert ein g&auml;hnender Lieutenant zu verschlingen drohte &ndash;
aber vor Geistern f&uuml;rchte ich mich fast eben so sehr wie der
&ouml;sterreichische Beobachter. Was ist Furcht? Kommt sie aus
dem Verstande oder aus dem Gem&uuml;t? &Uuml;ber diese Frage disputierte
ich so oft mit dem Doktor Saul Ascher, wenn wir
in Berlin im Caf&eacute; Royal, wo ich lange Zeit meinen Mittagstisch
hatte, zuf&auml;llig zusammentrafen. Er behauptete immer,
wir f&uuml;rchten etwas, weil wir es durch Vernunftschl&uuml;sse f&uuml;r
furchtbar erkennen. Nur die Vernunft sei eine Kraft, nicht
das Gem&uuml;t. W&auml;hrend ich gut a&szlig; und gut trank, demonstrierte
er mir fortw&auml;hrend die Vorz&uuml;ge der Vernunft. Gegen das
Ende seiner Demonstration pflegte er nach seiner Uhr zu sehen,
und immer schlo&szlig; er damit: &raquo;Die Vernunft ist das h&ouml;chste Prinzip!&laquo;
&ndash; Vernunft. Wenn ich jetzt dieses Wort h&ouml;re, so sehe
ich noch immer den Doktor Saul Ascher mit seinen abstrakten
Beinen, mit seinem engen, transcendentalgrauen Leibrock, und
mit seinem schroffen, frierend kalten Gesichte, das einem Lehrbuche
der Geometrie als Kupfertafel dienen konnte. Dieser
<span class="pagenum"><a name="Page_37">[37]</a></span>
Mann, tief in den F&uuml;nfzigen, war eine personificierte grade
Linie. In seinem Streben nach dem Positiven hatte der arme
Mann sich alles Herrliche aus dem Leben heraus philosophiert,
alle Sonnenstrahlen, allen Glauben und alle Blumen, und es
blieb ihm nichts &uuml;brig, als das kalte positive Grab. Auf den
Apoll von Belvedere und auf das Christentum hatte er eine
spezielle Malice. Gegen letzteres schrieb er sogar eine Brosch&uuml;re,
worin er dessen Unvern&uuml;nftigkeit und Unhaltbarkeit bewies. Er
hat &uuml;berhaupt eine ganze Menge B&uuml;cher geschrieben, worin
immer die Vernunft von ihrer eigenen Vortrefflichkeit renommiert,
und wobei es der arme Doktor gewi&szlig; ernsthaft genug
meinte, und also in dieser Hinsicht alle Achtung verdiente.
Darin aber bestand ja eben der Hauptspa&szlig;, da&szlig; er ein so ernsthaft
n&auml;rrisches Gesicht schnitt, wenn er dasjenige nicht begreifen
konnte, was jedes Kind begreift, eben weil es ein Kind ist.
Einigemal besuchte ich auch den Vernunftdoktor in seinem eigenen
Hause, wo ich sch&ouml;ne M&auml;dchen bei ihm fand; denn die
Vernunft verbietet nicht die Sinnlichkeit. Als ich ihn einst
ebenfalls besuchen wollte, sagte mir sein Bedienter: &raquo;Der Herr
Doktor ist eben gestorben.&laquo; Ich f&uuml;hlte nicht viel mehr dabei,
als wenn er gesagt h&auml;tte: Der Herr Doktor ist ausgezogen.</p>

<p>Doch zur&uuml;ck nach Goslar. &raquo;Das h&ouml;chste Prinzip ist die
Vernunft!&laquo; sagte ich beschwichtigend zu mir selbst, als ich ins
Bett stieg. Indessen, es half nicht. Ich hatte eben in Varnhagen
von Ense's <cite>&raquo;Deutsche Erz&auml;hlungen&laquo;</cite>, die ich von Klausthal
mitgenommen hatte, jene entsetzliche Geschichte gelesen,
wie der Sohn, den sein eigener Vater ermorden wollte, in der
Nacht von dem Geiste seiner toten Mutter gewarnt wird. Die
wunderbare Darstellung dieser Geschichte bewirkte, da&szlig; mich
w&auml;hrend des Lesens ein inneres Grauen durchfr&ouml;stelte. Auch
erregen Gespenstererz&auml;hlungen ein noch schauerlicheres Gef&uuml;hl,
<span class="pagenum"><a name="Page_38">[38]</a></span>
wenn man sie auf der Reise liest, und zumal des Nachts, in
einer Stadt, in einem Hause, in einem Zimmer, wo man noch
nie gewesen. Wie viel Gr&auml;&szlig;liches mag sich schon zugetragen
haben auf diesem Flecke, wo du eben liegst? so denkt man
unwillk&uuml;rlich. &Uuml;berdies schien der Mond so zweideutig ins Zimmer
herein, an der Wand bewegten sich allerlei unberufene
Schatten, und als ich mich im Bett aufrichtete, um hin zu
sehen, erblickte <span class="nowrap">ich &ndash;</span></p>

<p>Es giebt nichts Unheimlicheres, als wenn man bei Mondschein
das eigene Gesicht zuf&auml;llig im Spiegel sieht. In demselben
Augenblicke schlug eine schwerf&auml;llige, g&auml;hnende Glocke,
und zwar so lang und langsam, da&szlig; ich nach dem zw&ouml;lften
Glockenschlage sicher glaubte, es seien unterdessen volle zw&ouml;lf
Stunden verflossen, und es m&uuml;&szlig;te wieder von vorn anfangen,
Zw&ouml;lf zu schlagen. Zwischen dem vorletzten und letzten Glockenschlage
schlug noch eine andere Uhr, sehr rasch, fast keifend
gell, und vielleicht &auml;rgerlich &uuml;ber die Langsamkeit ihrer Frau
Gevatterin. Als beide eiserne Zungen schwiegen, und tiefe
Totenstille im ganzen Hause herrschte, war es mir pl&ouml;tzlich,
als h&ouml;rte ich auf dem Korridor vor meinem Zimmer etwas
schlottern und schlappen, wie der unsichere Gang eines alten
Mannes. Endlich &ouml;ffnete sich meine Th&uuml;r, und langsam trat
herein der verstorbene Doktor Saul Ascher. Ein kaltes Fieber
rieselte mir durch Mark und Bein, ich zitterte wie Espenlaub,
und kaum wagte ich das Gespenst anzusehen. Er sah aus
wie sonst, derselbe transcendentalgraue Leibrock, dieselben abstrakten
Beine, und dasselbe mathematische Gesicht; nur war
dieses etwas gelblicher als sonst, auch der Mund, der sonst
zwei Winkel von 22&frac12; Grad bildete, war zusammengekniffen,
und die Augenkreise hatten einen gr&ouml;&szlig;eren Radius. Schwankend
und wie sonst sich auf sein spanisches R&ouml;hrchen st&uuml;tzend,
<span class="pagenum"><a name="Page_39">[39]</a></span>
n&auml;herte er sich mir, und in seinem gew&ouml;hnlichen mundfaulen
Dialekte sprach er freundlich: &raquo;F&uuml;rchten Sie sich nicht und
glauben Sie nicht, da&szlig; ich ein Gespenst sei. Es ist T&auml;uschung
Ihrer Phantasie, wenn Sie mich als Gespenst zu sehen
glauben. Was ist ein Gespenst? Geben Sie mir eine Definition?
Deducieren Sie mir die Bedingungen der M&ouml;glichkeit
eines Gespenstes? In welchem vern&uuml;nftigen Zusammenhang
st&auml;nde eine solche Erscheinung mit der Vernunft? Die Vernunft,
ich sage die Vernunft.&laquo; &ndash; Und nun schritt das Gespenst
zu einer Analyse der Vernunft, citierte Kants <cite>&raquo;Kritik der reinen
Vernunft&laquo;</cite>, zweiter Theil, erster Abschnitt, zweites Buch, drittes
Hauptst&uuml;ck, die Unterscheidung von Ph&auml;nomena und Noumena,
konstruierte alsdann den problematischen Gespensterglauben,
setzte einen Syllogismus auf den andern, und schlo&szlig;
mit dem logischen Beweise, da&szlig; es durchaus keine Gespenster
giebt. Mir unterdessen lief der kalte Schwei&szlig; &uuml;ber den R&uuml;cken,
meine Z&auml;hne klapperten wie Kastagnetten, aus Seelenangst
nickte ich unbedingte Zustimmung bei jedem Satz, womit der
spukende Doktor die Absurdit&auml;t aller Gespensterfurcht bewies,
und derselbe demonstrierte so eifrig, da&szlig; er einmal in der Zerstreuung,
statt seiner goldnen Uhr, eine Handvoll W&uuml;rmer aus
der Uhrtasche zog, und, seinen Irrtum bemerkend, mit possierlich
&auml;ngstlicher Hastigkeit wieder einsteckte. &raquo;Die Vernunft ist
das <span class="nowrap">h&ouml;chste &ndash;&laquo;</span> da schlug die Glocke Eins, und das Gespenst
verschwand.</p>

<p>Von Goslar ging ich den andern Morgen weiter, halb auf
Geratewohl, halb in der Absicht, den Bruder des Klausthaler
Bergmanns aufzusuchen. Wieder sch&ouml;nes, liebes Sonntagswetter.
Ich bestieg H&uuml;gel und Berge, betrachtete, wie die Sonne
den Nebel zu verscheuchen suchte, wanderte freudig durch die
schauernden W&auml;lder, und um mein tr&auml;umendes Haupt klingelten
<span class="pagenum"><a name="Page_40">[40]</a></span>
die Glockenbl&uuml;mchen von Goslar. In ihren wei&szlig;en Nachtm&auml;nteln
standen die Berge, die Tannen r&uuml;ttelten sich den Schlaf
aus den Gliedern, der frische Morgenwind frisierte ihnen die
herabh&auml;ngenden, gr&uuml;nen Haare, die V&ouml;glein hielten Betstunde,
das Wiesenthal blitzte wie eine diamantenbes&auml;ete Golddecke, und
der Hirt schritt dar&uuml;ber hin mit seiner l&auml;utenden Herde. Ich
mochte mich wohl eigentlich verirrt haben. Man schl&auml;gt immer
Seitenwege und Fu&szlig;steige ein, und glaubt dadurch n&auml;her zum
Ziele zu gelangen. Wie im Leben &uuml;berhaupt, geht's uns auch
auf dem Harze. Aber es giebt immer gute Seelen, die uns
wieder auf den rechten Weg bringen; sie thun es gern, und
finden noch obendrein ein besonderes Vergn&uuml;gen daran, wenn
sie uns mit selbstgef&auml;lliger Miene und wohlwollend lauter
Stimme bedeuten, welche gro&szlig;e Umwege wir gemacht, in welche
Abgr&uuml;nde und S&uuml;mpfe wir versinken konnten, und welch ein
Gl&uuml;ck es sei, da&szlig; wir so wegkundige Leute, wie sie sind, noch
zeitig angetroffen. Einen solchen Berichtiger fand ich unweit
der Harzburg. Es war ein wohlgen&auml;hrter B&uuml;rger von Goslar,
ein gl&auml;nzend wampiges, dummkluges Gesicht; er sah aus, als
habe er die Viehseuche erfunden. Wir gingen eine Strecke
zusammen, und er erz&auml;hlte mir allerlei Spukgeschichten, die
h&uuml;bsch klingen konnten, wenn sie nicht alle darauf hinaus liefen,
da&szlig; es doch kein wirklicher Spuk gewesen, sondern da&szlig; die wei&szlig;e
Gestalt ein Wilddieb war, und da&szlig; die wimmernden Stimmen
von den eben geworfenen Jungen einer Bache (wilden Sau),
und das Ger&auml;usch auf dem Boden von der Hauskatze herr&uuml;hrte.
Nur wenn der Mensch krank ist, setzte er hinzu, glaubt er Gespenster
zu sehen; was aber seine Wenigkeit anbelange, so sei
er selten krank, nur zuweilen leide er an Haut&uuml;beln, und dann
kuriere er sich jedesmal mit n&uuml;chternem Speichel. Er machte
mich auch aufmerksam auf die Zweckm&auml;&szlig;igkeit und N&uuml;tzlichkeit
<span class="pagenum"><a name="Page_41">[41]</a></span>
in der Natur. Die B&auml;ume sind gr&uuml;n, weil gr&uuml;n gut f&uuml;r die
Augen ist. Ich gab ihm Recht, und f&uuml;gte hinzu, da&szlig; Gott
das Rindvieh erschaffen, weil Fleischsuppen den Menschen st&auml;rken,
da&szlig; er die Esel erschaffen, damit sie den Menschen zu Vergleichungen
dienen k&ouml;nnen, und da&szlig; er den Menschen selbst
erschaffen, damit er Fleischsuppen essen und kein Esel sein soll.
Mein Begleiter war entz&uuml;ckt, einen Gleichgestimmten gefunden
zu haben, sein Antlitz ergl&auml;nzte noch freudiger, und bei dem
Abschiede war er ger&uuml;hrt.</p>

<p>So lange er neben mir ging, war gleichsam die ganze
Natur entzaubert; sobald er aber fort war, fingen die B&auml;ume
wieder an zu sprechen, und die Sonnenstrahlen erklangen, und
die Wiesenbl&uuml;mchen tanzten, und der blaue Himmel umarmte
die gr&uuml;ne Erde. Ja, ich wei&szlig; es besser; Gott hat den Menschen
erschaffen, damit er die Herrlichkeit der Welt bewundere.
Jeder Autor, und sei er noch so gro&szlig;, w&uuml;nscht, da&szlig; sein Werk
gelobt werde. Und in der Bibel, den Memoiren Gottes, steht
ausdr&uuml;cklich, da&szlig; er die Menschen erschaffen zu seinem Ruhm
und Preis.</p>

<p>Nach einem langen Hin- und Herwandern gelangte ich
nach der Wohnung des Bruders meines Klausthaler Freundes,
&uuml;bernachtete alldort, und erlebte folgendes sch&ouml;ne Gedicht:</p>



<div class="poem">
<div class="heading">I.</div>
<div class="stanza">
<span class="i2">Auf dem Berge steht die H&uuml;tte,<br /></span>
<span class="i0">Wo der alte Bergmann wohnt;<br /></span>
<span class="i0">Dorten rauscht die gr&uuml;ne Tanne,<br /></span>
<span class="i0">Und ergl&auml;nzt der goldne Mond.<br /></span>
</div><div class="stanza">
<span class="i2">In der H&uuml;tte steht ein Lehnstuhl,<br /></span>
<span class="i0">Reich geschnitzt und wunderlich,<br /></span>
<span class="pagenum"><a name="Page_42">[42]</a></span>
<span class="i0">Der darauf sitzt, der ist gl&uuml;cklich,<br /></span>
<span class="i0">Und der Gl&uuml;ckliche bin Ich!<br /></span>
</div><div class="stanza">
<span class="i2">Auf dem Schemel sitzt die Kleine,<br /></span>
<span class="i0">St&uuml;tzt den Arm auf meinen Scho&szlig;;<br /></span>
<span class="i0">&Auml;uglein wie zwei blaue Sterne,<br /></span>
<span class="i0">M&uuml;ndlein wie die Purpurros'.<br /></span>
</div><div class="stanza">
<span class="i2">Und die lieben, blauen Sterne<br /></span>
<span class="i0">Schaun mich an so himmelgro&szlig;,<br /></span>
<span class="i0">Und sie legt den Lilienfinger<br /></span>
<span class="i0">Schalkhaft auf die Purpurros'.<br /></span>
</div><div class="stanza">
<span class="i2">Nein, es sieht uns nicht die Mutter,<br /></span>
<span class="i0">Denn sie spinnt mit gro&szlig;em Flei&szlig;,<br /></span>
<span class="i0">Und der Vater spielt die Zither,<br /></span>
<span class="i0">Und er singt die alte Weis'.<br /></span>
</div><div class="stanza">
<span class="i2">Und die Kleine fl&uuml;stert leise,<br /></span>
<span class="i0">Leise, mit ged&auml;mpftem Laut;<br /></span>
<span class="i0">Manches wichtige Geheimnis<br /></span>
<span class="i0">Hat sie mir schon anvertraut.<br /></span>
</div><div class="stanza">
<span class="i2">&raquo;Aber seit die Muhme tot ist,<br /></span>
<span class="i0">K&ouml;nnen wir ja nicht mehr gehn<br /></span>
<span class="i0">Nach dem Sch&uuml;tzenhof zu Goslar,<br /></span>
<span class="i0">Und dort ist es gar zu sch&ouml;n.<br /></span>
</div><div class="stanza">
<span class="i2">&raquo;Hier dagegen ist es einsam<br /></span>
<span class="i0">Auf der kalten Bergesh&ouml;h',<br /></span>
<span class="i0">Und des Winters sind wir g&auml;nzlich<br /></span>
<span class="i0">Wie vergraben in dem Schnee.<br /></span>
</div><div class="stanza">
<span class="pagenum"><a name="Page_43">[43]</a></span>
<span class="i2">&raquo;Und ich bin ein banges M&auml;dchen<br /></span>
<span class="i0">Und ich f&uuml;rcht' mich wie ein Kind<br /></span>
<span class="i0">Vor den b&ouml;sen Bergesgeistern,<br /></span>
<span class="i0">Die des Nachts gesch&auml;ftig sind.&laquo;<br /></span>
</div><div class="stanza">
<span class="i2">Pl&ouml;tzlich schweigt die liebe Kleine,<br /></span>
<span class="i0">Wie vom eignen Wort erschreckt,<br /></span>
<span class="i0">Und sie hat mit beiden H&auml;ndchen<br /></span>
<span class="i0">Ihre &Auml;ugelein bedeckt.<br /></span>
</div><div class="stanza">
<span class="i2">Lauter rauscht die Tanne drau&szlig;en,<br /></span>
<span class="i0">Und das Spinnrad schnarrt und brummt<br /></span>
<span class="i0">Und die Zither klingt dazwischen,<br /></span>
<span class="i0">Und die alte Weise summt:<br /></span>
</div><div class="stanza">
<span class="i2">&raquo;F&uuml;rcht' dich nicht, du liebes Kindchen,<br /></span>
<span class="i0">Vor der b&ouml;sen Geister Macht;<br /></span>
<span class="i0">Tag und Nacht, du liebes Kindchen,<br /></span>
<span class="i0">Halten Englein bei dir Wacht!&laquo;<br /></span>
</div></div>



<div class="poem">
<div class="heading">II.</div>
<div class="stanza">
<span class="i2">Tannenbaum mit gr&uuml;nen Fingern<br /></span>
<span class="i0">Pocht ans niedre Fensterlein,<br /></span>
<span class="i0">Und der Mond, der gelbe Lauscher,<br /></span>
<span class="i0">Wirft sein s&uuml;&szlig;es Licht herein.<br /></span>
</div><div class="stanza">
<span class="i2">Vater, Mutter schnarchen leise<br /></span>
<span class="i0">In dem nahen Schlafgemach,<br /></span>
<span class="i0">Doch wir beide, selig schwatzend,<br /></span>
<span class="i0">Halten uns einander wach.<br /></span>
</div><div class="stanza">
<span class="pagenum"><a name="Page_44">[44]</a></span>
<span class="i2">&raquo;Da&szlig; du gar zu oft gebetet,<br /></span>
<span class="i0">Das zu glauben wird mir schwer,<br /></span>
<span class="i0">Jenes Zucken deiner Lippen<br /></span>
<span class="i0">Kommt wohl nicht vom Beten her.<br /></span>
</div><div class="stanza">
<span class="i2">&raquo;Jenes b&ouml;se, kalte Zucken,<br /></span>
<span class="i0">Das erschreckt mich jedesmal,<br /></span>
<span class="i0">Doch die dunkle Angst beschwichtigt<br /></span>
<span class="i0">Deiner Augen frommer Strahl.<br /></span>
</div><div class="stanza">
<span class="i2">&raquo;Auch bezweifl' ich, da&szlig; du glaubest<br /></span>
<span class="i0">Was so rechter Glaube hei&szlig;t,<br /></span>
<span class="i0">Glaubst wohl nicht an Gott den Vater<br /></span>
<span class="i0">An den Sohn und heil'gen Geist?&laquo;<br /></span>
</div><div class="stanza">
<span class="i2">Ach, mein Kindchen, schon als Knabe,<br /></span>
<span class="i0">Als ich sa&szlig; auf Mutters Scho&szlig;,<br /></span>
<span class="i0">Glaubte ich an Gott den Vater,<br /></span>
<span class="i0">Der da waltet gut und gro&szlig;;<br /></span>
</div><div class="stanza">
<span class="i2">Der die sch&ouml;ne Erd' erschaffen,<br /></span>
<span class="i0">Und die sch&ouml;nen Menschen drauf,<br /></span>
<span class="i0">Der den Sonnen, Monden, Sternen<br /></span>
<span class="i0">Vorgezeichnet ihren Lauf.<br /></span>
</div><div class="stanza">
<span class="i2">Als ich gr&ouml;&szlig;er wurde, Kindchen,<br /></span>
<span class="i0">Noch viel mehr begriff ich schon,<br /></span>
<span class="i0">Und begriff, und ward vern&uuml;nftig,<br /></span>
<span class="i0">Und ich glaub' auch an den Sohn;<br /></span>
</div><div class="stanza">
<span class="i2">An den lieben Sohn, der liebend<br /></span>
<span class="i0">Uns die Liebe offenbart,<br /></span>
<span class="i0">Und zum Lohne, wie gebr&auml;uchlich,<br /></span>
<span class="i0">Von dem Volk gekreuzigt ward.<br /></span>
</div><div class="stanza">
<span class="pagenum"><a name="Page_45">[45]</a></span>
<span class="i2">Jetzo, da ich ausgewachsen,<br /></span>
<span class="i0">Viel gelesen, viel gereist,<br /></span>
<span class="i0">Schwillt mein Herz, und ganz von Herzen,<br /></span>
<span class="i0">Glaub' ich an den heil'gen Geist.<br /></span>
</div><div class="stanza">
<span class="i2">Dieser that die gr&ouml;&szlig;ten Wunder,<br /></span>
<span class="i0">Und viel gr&ouml;&szlig;re thut er noch;<br /></span>
<span class="i0">Er zerbrach die Zwingherrnburgen,<br /></span>
<span class="i0">Und zerbrach des Knechtes Joch.<br /></span>
</div><div class="stanza">
<span class="i2">Alte Todeswunden heilt er,<br /></span>
<span class="i0">Und erneut das alte Recht:<br /></span>
<span class="i0">Alle Menschen, gleichgeboren,<br /></span>
<span class="i0">Sind ein adliges Geschlecht.<br /></span>
</div><div class="stanza">
<span class="i2">Er verscheucht die b&ouml;sen Nebel<br /></span>
<span class="i0">Und das dunkle Hirngespinnst,<br /></span>
<span class="i0">Das uns Lieb' und Lust verleidet,<br /></span>
<span class="i0">Tag und Nacht uns angegrinst.<br /></span>
</div><div class="stanza">
<span class="i2">Tausend Ritter, wohlgewappnet,<br /></span>
<span class="i0">Hat der heil'ge Geist erw&auml;hlt,<br /></span>
<span class="i0">Seinen Willen zu erf&uuml;llen,<br /></span>
<span class="i0">Und er hat sie mutbeseelt.<br /></span>
</div><div class="stanza">
<span class="i2">Ihre teuern Schwerter blitzen,<br /></span>
<span class="i0">Ihre guten Banner wehn!<br /></span>
<span class="i0">Ei, du m&ouml;chtest wohl, mein Kindchen,<br /></span>
<span class="i0">Solche stolze Ritter sehn?<br /></span>
</div><div class="stanza">
<span class="i2">Nun, so schau mich an, mein Kindchen,<br /></span>
<span class="i0">K&uuml;sse mich und schaue dreist;<br /></span>
<span class="i0">Denn ich selber bin ein solcher<br /></span>
<span class="i0">Ritter von dem heil'gen Geist.<br /></span>
</div></div>



<div class="poem"><span class="pagenum"><a name="Page_46">[46]</a></span>
<div class="heading">III.</div>
<div class="stanza">
<span class="i2">Still versteckt der Mond sich drau&szlig;en<br /></span>
<span class="i0">Hinterm gr&uuml;nen Tannenbaum,<br /></span>
<span class="i0">Und im Zimmer unsre Lampe<br /></span>
<span class="i0">Flackert matt und leuchtet kaum.<br /></span>
</div><div class="stanza">
<span class="i2">Aber meine blauen Sterne<br /></span>
<span class="i0">Strahlen auf in hellerm Licht,<br /></span>
<span class="i0">Und es gl&uuml;ht die Purpurrose,<br /></span>
<span class="i0">Und das liebe M&auml;dchen spricht:<br /></span>
</div><div class="stanza">
<span class="i2">&raquo;Kleines V&ouml;lkchen, Wichtelm&auml;nnchen<br /></span>
<span class="i0">Stehlen unser Brot und Speck,<br /></span>
<span class="i0">Abends ist es noch im Kasten,<br /></span>
<span class="i0">Und des Morgens ist es weg.<br /></span>
</div><div class="stanza">
<span class="i2">&raquo;Kleines V&ouml;lkchen, unsre Sahne<br /></span>
<span class="i0">Nascht es von der Milch, und l&auml;&szlig;t<br /></span>
<span class="i0">Unbedeckt die Sch&uuml;ssel stehen,<br /></span>
<span class="i0">Und die Katze s&auml;uft den Rest.<br /></span>
</div><div class="stanza">
<span class="i2">&raquo;Und die Katz' ist eine Hexe,<br /></span>
<span class="i0">Denn sie schleicht, bei Nacht und Sturm<br /></span>
<span class="i0">Dr&uuml;ben nach dem Geisterberge,<br /></span>
<span class="i0">Nach dem altverfallnen Turm.<br /></span>
</div><div class="stanza">
<span class="i2">&raquo;Dort hat einst ein Schlo&szlig; gestanden,<br /></span>
<span class="i0">Voller Lust und Waffenglanz;<br /></span>
<span class="i0">Blanke Ritter, Fraun und Knappen<br /></span>
<span class="i0">Schwangen sich im Fackeltanz.<br /></span>
</div><div class="stanza">
<span class="pagenum"><a name="Page_47">[47]</a></span>
<span class="i2">&raquo;Da verw&uuml;nschte Schlo&szlig; und Leute<br /></span>
<span class="i0">Eine b&ouml;se Zauberin,<br /></span>
<span class="i0">Nur die Tr&uuml;mmer blieben stehen,<br /></span>
<span class="i0">Und die Eulen nisten drin.<br /></span>
</div><div class="stanza">
<span class="i2">&raquo;Doch die sel'ge Muhme sagte:<br /></span>
<span class="i0">Wenn man spricht das rechte Wort<br /></span>
<span class="i0">N&auml;chtlich zu der rechten Stunde,<br /></span>
<span class="i0">Dr&uuml;ben an dem rechten Ort:<br /></span>
</div><div class="stanza">
<span class="i2">&raquo;So verwandeln sich die Tr&uuml;mmer<br /></span>
<span class="i0">Wieder in ein helles Schlo&szlig;,<br /></span>
<span class="i0">Und es tanzen wieder lustig<br /></span>
<span class="i0">Ritter, Fraun und Knappentro&szlig;;<br /></span>
</div><div class="stanza">
<span class="i2">&raquo;Und wer jenes Wort gesprochen,<br /></span>
<span class="i0">Dem geh&ouml;ren Schlo&szlig; und Leut',<br /></span>
<span class="i0">Pauken und Trompeten huld'gen<br /></span>
<span class="i0">Seiner jungen Herrlichkeit.&laquo;<br /></span>
</div><div class="stanza">
<span class="i2">Also bl&uuml;hen M&auml;rchenbilder<br /></span>
<span class="i0">Aus des Mundes R&ouml;selein,<br /></span>
<span class="i0">Und die Augen gie&szlig;en dr&uuml;ber<br /></span>
<span class="i0">Ihren blauen Sternenschein.<br /></span>
</div><div class="stanza">
<span class="i2">Ihre goldnen Haare wickelt<br /></span>
<span class="i0">Mir die Kleine um die H&auml;nd',<br /></span>
<span class="i0">Giebt den Fingern h&uuml;bsche Namen,<br /></span>
<span class="i0">Lacht und k&uuml;&szlig;t, und schweigt am End'.<br /></span>
</div><div class="stanza">
<span class="i2">Und im stillen Zimmer alles<br /></span>
<span class="i0">Blickt mich an so wohlvertraut;<br /></span>
<span class="i0">Tisch und Schrank, mir ist als h&auml;tt' ich<br /></span>
<span class="i0">Sie schon fr&uuml;her mal geschaut.<br /></span>
</div><div class="stanza">
<span class="pagenum"><a name="Page_48">[48]</a></span>
<span class="i2">Freundlich ernsthaft schwatzt die Wanduhr<br /></span>
<span class="i0">Und die Zither, h&ouml;rbar kaum,<br /></span>
<span class="i0">F&auml;ngt von selber an zu klingen,<br /></span>
<span class="i0">Und ich sitze wie im Traum.<br /></span>
</div><div class="stanza">
<span class="i2">Jetzo ist die rechte Stunde,<br /></span>
<span class="i0">Und es ist der rechte Ort;<br /></span>
<span class="i0">Staunen w&uuml;rdest du, mein Kindchen,<br /></span>
<span class="i0">Spr&auml;ch' ich aus das rechte Wort.<br /></span>
</div><div class="stanza">
<span class="i2">Sprech' ich jenes Wort, so d&auml;mmert<br /></span>
<span class="i0">Und erbebt die Mitternacht,<br /></span>
<span class="i0">Bach und Tannen brausen lauter,<br /></span>
<span class="i0">Und der alte Berg erwacht.<br /></span>
</div><div class="stanza">
<span class="i2">Zitherklang und Zwergenlieder<br /></span>
<span class="i0">T&ouml;nen aus des Berges Spalt,<br /></span>
<span class="i0">Und es sprie&szlig;t, wie'n toller Fr&uuml;hling<br /></span>
<span class="i0">Draus hervor ein Blumenwald.<br /></span>
</div><div class="stanza">
<span class="i2">Blumen, k&uuml;hne Wunderblumen,<br /></span>
<span class="i0">Bl&auml;tter, breit und fabelhaft,<br /></span>
<span class="i0">Duftig bunt und hastig regsam,<br /></span>
<span class="i0">Wie gedr&auml;ngt von Leidenschaft.<br /></span>
</div><div class="stanza">
<span class="i2">Rosen, wild wie rote Flammen,<br /></span>
<span class="i0">Spr&uuml;hn aus dem Gew&uuml;hl hervor;<br /></span>
<span class="i0">Lilien, wie krystallne Pfeiler,<br /></span>
<span class="i0">Schie&szlig;en himmelhoch empor.<br /></span>
</div><div class="stanza">
<span class="i2">Und die Sterne, gro&szlig; wie Sonnen,<br /></span>
<span class="i0">Schaun herab mit Sehnsuchtsglut;<br /></span>
<span class="i0">In der Lilien Riesenkelche<br /></span>
<span class="i0">Str&ouml;met ihre Strahlenflut.<br /></span>
</div><div class="stanza">
<span class="pagenum"><a name="Page_49">[49]</a></span>
<span class="i2">Doch wir selber, s&uuml;&szlig;es Kindchen,<br /></span>
<span class="i0">Sind verwandelt noch viel mehr;<br /></span>
<span class="i0">Fackelglanz und Gold und Seide<br /></span>
<span class="i0">Schimmern lustig um uns her.<br /></span>
</div><div class="stanza">
<span class="i2">Du, du wurdest zur Prinzessin,<br /></span>
<span class="i0">Diese H&uuml;tte ward zum Schlo&szlig;,<br /></span>
<span class="i0">Und da jubeln und da tanzen<br /></span>
<span class="i0">Ritter, Fraun und Knappentro&szlig;.<br /></span>
</div><div class="stanza">
<span class="i2">Aber ich, ich hab' erworben,<br /></span>
<span class="i0">Dich und alles, Schlo&szlig; und Leut':<br /></span>
<span class="i0">Pauken und Trompeten huld'gen<br /></span>
<span class="i0">Meiner jungen Herrlichkeit!<br /></span>
</div></div>


<p>Die Sonne ging auf. Die Nebel flohen, wie Gespenster
beim dritten Hahnenschrei. Ich stieg wieder bergauf und bergab,
und vor mir schwebte die sch&ouml;ne Sonne, immer neue
Sch&ouml;nheiten beleuchtend. Der Geist des Gebirges beg&uuml;nstigte
mich ganz offenbar; er wu&szlig;te wohl, da&szlig; so ein Dichtermensch
viel H&uuml;bsches wiedererz&auml;hlen kann, und er lie&szlig; mich diesen Morgen
seinen Harz sehen, wie ihn gewi&szlig; nicht jeder sah. Aber
auch mich sah der Harz, wie mich nur wenige gesehen, in meinen
Augenwimpern flimmerten eben so kostbare Perlen, wie in den
Gr&auml;sern des Thals. Morgentau der Liebe feuchtete meine
Wangen, die rauschenden Tannen verstanden mich, ihre Zweige
thaten sich von einander, bewegten sich herauf und herab, gleich
stummen Menschen, die mit den H&auml;nden ihre Freude bezeigen,
und in der Ferne klang's wunderbar geheimnisvoll, wie Glockengel&auml;ute
einer verlornen Waldkirche. Man sagt, das seien die
<span class="pagenum"><a name="Page_50">[50]</a></span>
Herdengl&ouml;ckchen, die im Harz so lieblich, klar und rein gestimmt
sind.</p>

<p>Nach dem Stande der Sonne war es Mittag, als ich auf
eine solche Herde stie&szlig;, und der Hirt, ein freundlich blonder
junger Mensch, sagte mir, der gro&szlig;e Berg, an dessen Fu&szlig; ich
st&auml;nde, sei der alte, weltber&uuml;hmte Brocken. Viele Stunden
ringsum liegt kein Haus, und ich war froh genug, da&szlig; mich
der junge Mensch einlud, mit ihm zu essen. Wir setzten uns
nieder zu einem <em class="antiqua" lang="fr" xml:lang="fr">Dejeuner dinatoire</em>, das aus K&auml;se und Brot
bestand; die Sch&auml;fchen erhaschten die Krumen, die lieben blanken
K&uuml;hlein sprangen um uns herum, und klingelten schelmisch
mit ihren Gl&ouml;ckchen, und lachten uns an mit ihren gro&szlig;en,
vergn&uuml;gten Augen. Wir tafelten recht k&ouml;niglich; &uuml;berhaupt
schien mir mein Wirt ein echter K&ouml;nig, und weil er bis jetzt
der einzige K&ouml;nig ist, der mir Brot gegeben hat, so will ich ihn
auch k&ouml;niglich besingen.</p>

<div class="poem"><div class="stanza">
<span class="i2">K&ouml;nig ist der Hirtenknabe,<br /></span>
<span class="i0">Gr&uuml;ner H&uuml;gel ist sein Thron,<br /></span>
<span class="i0">&Uuml;ber seinem Haupt die Sonne<br /></span>
<span class="i0">Ist die schwere, goldne Kron'.<br /></span>
</div><div class="stanza">
<span class="i2">Ihm zu F&uuml;&szlig;en liegen Schafe,<br /></span>
<span class="i0">Weiche Schmeichler, rotbekreuzt!<br /></span>
<span class="i0">Kavaliere sind die K&auml;lber,<br /></span>
<span class="i0">Und sie wandeln stolz gespreizt.<br /></span>
</div><div class="stanza">
<span class="i2">Hofschauspieler sind die B&ouml;cklein;<br /></span>
<span class="i0">Und die V&ouml;gel und die K&uuml;h',<br /></span>
<span class="i0">Mit den Fl&ouml;ten, mit den Gl&ouml;cklein,<br /></span>
<span class="i0">Sind die Kammermusici.<br /></span>
</div><div class="stanza">
<span class="pagenum"><a name="Page_51">[51]</a></span>
<span class="i2">Und das klingt und singt so lieblich,<br /></span>
<span class="i0">Und so lieblich rauschen drein<br /></span>
<span class="i0">Wasserfall und Tannenb&auml;ume,<br /></span>
<span class="i0">Und der K&ouml;nig schlummert ein.<br /></span>
</div><div class="stanza">
<span class="i2">Unterdessen mu&szlig; regieren<br /></span>
<span class="i0">Der Minister, jener Hund,<br /></span>
<span class="i0">Dessen knurriges Gebelle<br /></span>
<span class="i0">Wiederhallet in der Rund'.<br /></span>
</div><div class="stanza">
<span class="i2">Schl&auml;frig lallt der junge K&ouml;nig:<br /></span>
<span class="i0">&raquo;Das Regieren ist so schwer,<br /></span>
<span class="i0">Ach, ich wollt', da&szlig; ich zu Hause<br /></span>
<span class="i0">Schon bei meiner K&ouml;n'gin w&auml;r'!<br /></span>
</div><div class="stanza">
<span class="i2">&raquo;In den Armen meiner K&ouml;n'gin<br /></span>
<span class="i0">Ruht mein K&ouml;nigshaupt so weich,<br /></span>
<span class="i0">Und in ihren lieben Augen<br /></span>
<span class="i0">Liegt mein unerme&szlig;lich Reich!&laquo;<br /></span>
</div></div>

<p>Wir nahmen freundschaftlich Abschied, und fr&ouml;hlich stieg ich
den Berg hinauf. Bald empfing mich eine Waldung himmelhoher
Tannen, f&uuml;r die ich in jeder Hinsicht Respekt habe.
Diesen B&auml;umen ist n&auml;mlich das Wachsen nicht so ganz leicht
gemacht worden, und sie haben es sich in der Jugend sauer
werden lassen. Der Berg ist hier mit vielen gro&szlig;en Granitbl&ouml;cken
&uuml;bers&auml;et, und die meisten B&auml;ume mu&szlig;ten mit ihren
Wurzeln diese Steine umranken oder sprengen, und m&uuml;hsam
den Boden suchen, woraus sie Nahrung sch&ouml;pfen k&ouml;nnen. Hier
und da liegen die Steine, gleichsam ein Thor bildend, &uuml;ber
einander, und oben darauf stehen die B&auml;ume, die nackten Wurzeln
&uuml;ber jene Steinpforte hinziehend, und erst am Fu&szlig;e derselben
<span class="pagenum"><a name="Page_52">[52]</a></span>
den Boden erfassend, so da&szlig; sie in der freien Luft zu
wachsen scheinen. Und doch haben sie sich zu jener gewaltigen
H&ouml;he empor geschwungen, und, mit den umklammerten Steinen
wie zusammengewachsen, stehen sie fester als ihre bequemen
Kollegen im zahmen Forstboden des flachen Landes. So stehen
auch im Leben jene gro&szlig;en M&auml;nner, die durch das &Uuml;berwinden
fr&uuml;her Hemmungen und Hindernisse sich erst recht gest&auml;rkt und
befestigt haben. Auf den Zweigen der Tannen kletterten Eichh&ouml;rnchen
und unter denselben spazierten die gelben Hirsche.
Wenn ich solch ein liebes, edles Tier sehe, so kann ich nicht
begreifen, wie gebildete Leute Vergn&uuml;gen daran finden, es zu
hetzen und zu t&ouml;ten. Solch ein Tier war barmherziger als die
Menschen, und s&auml;ugte den schmachtenden Schmerzenreich der
heiligen Genovefa.</p>

<p>Allerliebst schossen die goldenen Sonnenlichter durch das
dichte Tannengr&uuml;n. Eine nat&uuml;rliche Treppe bildeten die Baumwurzeln.
&Uuml;berall schwellende Moosb&auml;nke; denn die Steine
sind fu&szlig;hoch von den sch&ouml;nsten Moosarten, wie mit hellgr&uuml;nen
Sammetpolstern, bewachsen. Liebliche K&uuml;hle und tr&auml;umerisches
Quellengemurmel. Hier und da sieht man, wie das
Wasser unter den Steinen silberhell hinrieselt und die nackten
Baumwurzeln und Fasern besp&uuml;lt. Wenn man sich nach diesem
Treiben hinab beugt, so belauscht man gleichsam die geheime
Bildungsgeschichte der Pflanzen und das ruhige Herzklopfen
des Berges. An manchen Orten sprudelt das Wasser aus
den Steinen und Wurzeln st&auml;rker hervor und bildet kleine
Kaskaden. Da l&auml;&szlig;t sich gut sitzen. Es murmelt und rauscht
so wunderbar, die V&ouml;gel singen abgebrochene Sehnsuchtslaute,
die B&auml;ume fl&uuml;stern wie mit tausend M&auml;dchenzungen, wie mit
tausend M&auml;dchenaugen schauen uns an die seltsamen Bergblumen,
sie strecken nach uns aus die wundersam breiten,
<span class="pagenum"><a name="Page_53">[53]</a></span>
drollig gezackten Bl&auml;tter, spielend flimmern hin und her die
lustigen Sonnenstrahlen, die sinnigen Kr&auml;utlein erz&auml;hlen sich
gr&uuml;ne M&auml;rchen, es ist alles wie verzaubert, es wird immer
heimlicher und heimlicher, ein uralter Traum wird lebendig, die
Geliebte erscheint &ndash; ach, da&szlig; sie so schnell wieder verschwindet!</p>

<p>Je h&ouml;her man den Berg hinaufsteigt, desto k&uuml;rzer, zwerghafter
werden die Tannen, sie scheinen immer mehr und mehr
zusammen zu schrumpfen, bis nur Heidelbeer- und Rotbeerstr&auml;uche
und Bergkr&auml;uter &uuml;brig bleiben. Da wird es auch
schon f&uuml;hlbar k&auml;lter. Die wunderlichen Gruppen der Granitbl&ouml;cke
werden hier erst recht sichtbar; diese sind oft von erstaunlicher
Gr&ouml;&szlig;e. Das m&ouml;gen wohl die Spielb&auml;lle sein, die
sich die b&ouml;sen Geister einander zuwerfen in der Walpurgisnacht,
wenn hier die Hexen auf Besenstielen und Mistgabeln einhergeritten
kommen, und die abenteuerlich verruchte Lust beginnt,
wie die glaubhafte Amme es erz&auml;hlt, und wie es zu schauen
ist auf den h&uuml;bschen Faustbildern des Meister Retzsch. Ja,
ein junger Dichter, der auf einer Reise von Berlin nach G&ouml;ttingen
in der ersten Mainacht am Brocken vorbei ritt, bemerkte
sogar, wie einige belletristische Damen auf einer Bergecke ihre
&auml;sthetische Theegesellschaft hielten, sich gem&uuml;tlich die <cite>&raquo;Abendzeitung&laquo;</cite>
vorlasen, ihre poetischen Ziegenb&ouml;ckchen, die meckernd
den Theetisch umh&uuml;pften, als Universalgenies priesen, und &uuml;ber
alle Erscheinungen in der deutschen Litteratur ihr Endurteil
f&auml;llten; doch als sie auch auf den <cite>&raquo;Ratcliff&laquo;</cite> und <cite>&raquo;Almansor&laquo;</cite>
gerieten, und dem Verfasser alle Fr&ouml;mmigkeit und Christlichkeit
absprachen, da str&auml;ubte sich das Haar des jungen Mannes,
Entsetzen ergriff ihn, &ndash; ich gab dem Pferde die Sporen und
jagte vor&uuml;ber.</p>

<p>In der That, wenn man die obere H&auml;lfte des Brockens besteigt,
kann man sich nicht erwehren, an die erg&ouml;tzlichen Blocksberggeschichten
<span class="pagenum"><a name="Page_54">[54]</a></span>
zu denken, und besonders an die gro&szlig;e mystische
deutsche Nationaltrag&ouml;die vom Doktor Faust. Mir war immer,
als ob der Pferdefu&szlig; neben mir hinauf klettere, und jemand
humoristisch Atem sch&ouml;pfe. Und ich glaube, auch Mephisto
mu&szlig; mit M&uuml;he Atem holen, wenn er seinen Lieblingsberg
ersteigt; es ist ein &auml;u&szlig;erst ersch&ouml;pfender Weg, und ich war froh,
als ich endlich das langersehnte Brockenhaus zu Gesicht bekam.</p>

<p>Dieses Haus, das, wie durch vielfache Abbildungen bekannt
ist, blo&szlig; aus einem Parterre besteht, und auf der Spitze des
Berges liegt, wurde erst 1800 vom Grafen Stolberg-Wernigerode
erbaut, f&uuml;r dessen Rechnung es auch als Wirtshaus verwaltet
wird. Die Mauern sind erstaunlich dick, wegen des
Windes und der K&auml;lte im Winter; das Dach ist niedrig, in
der Mitte desselben steht eine turmartige Warte, und bei dem
Hause liegen noch zwei kleine Nebengeb&auml;ude, wovon das eine
in fr&uuml;hern Zeiten den Brockenbesuchern zum Obdach diente.</p>

<p>Der Eintritt in das Brockenhaus erregte bei mir eine etwas
ungew&ouml;hnliche, m&auml;rchenhafte Empfindung. Man ist nach einem
langen, einsamen Umhersteigen durch Tannen und Klippen
pl&ouml;tzlich in ein Wolkenhaus versetzt; St&auml;dte, Berge und W&auml;lder
blieben unten liegen, und oben findet man eine wunderlich zusammengesetzte,
fremde Gesellschaft, von welcher man, wie es
an dergleichen Orten nat&uuml;rlich ist, fast wie ein erwarteter Genosse,
halb neugierig und halb gleichgiltig, empfangen wird.
Ich fand das Haus voller G&auml;ste, und, wie es einem klugen
Manne geziemt, dachte ich schon an die Nacht, an die Unbehaglichkeit
eines Strohlagers; mit hinsterbender Stimme verlangte
ich gleich Thee, und der Herr Brockenwirt war vern&uuml;nftig
genug, einzusehen, da&szlig; ich kranker Mensch f&uuml;r die Nacht ein
ordentliches Bett haben m&uuml;sse. Dieses verschaffte er mir in
einem engen Zimmerchen, wo schon ein junger Kaufmann, ein
<span class="pagenum"><a name="Page_55">[55]</a></span>
langes Brechpulver in einem braunen Oberrock, sich etabliert
hatte.</p>

<p>In der Wirtsstube fand ich lauter Leben und Bewegung.
Studenten von verschiedenen Universit&auml;ten. Die einen sind
kurz vorher angekommen und restaurieren sich, andere bereiten
sich zum Abmarsch, schn&uuml;ren ihre Ranzen, schreiben ihre Namen
ins Ged&auml;chtnisbuch, erhalten Brockenstr&auml;u&szlig;e von den Hausm&auml;dchen;
da wird in die Wangen gekniffen, gesungen, gesprungen,
gejohlt, man fragt, man antwortet, gut Wetter, Fu&szlig;weg,
Prosit, Adieu. Einige der Abgehenden sind auch etwas angesoffen,
und diese haben von der sch&ouml;nen Aussicht einen doppelten
Genu&szlig;, da ein Betrunkener alles doppelt sieht.</p>

<p>Nachdem ich mich ziemlich rekreiert, bestieg ich die Turmwarte,
und fand daselbst einen kleinen Herrn mit zwei Damen,
einer jungen und einer &auml;ltlichen. Die junge Dame war sehr
sch&ouml;n. Eine herrliche Gestalt, auf dem lockigen Haupte ein
helmartiger, schwarzer Atlashut, mit dessen wei&szlig;en Federn die
Winde spielten, die schlanken Glieder von einem schwarzseidenen
Mantel so fest umschlossen, da&szlig; die edlen Formen hervortraten,
und das freie, gro&szlig;e Auge, ruhig hinabschauend in die freie,
gro&szlig;e Welt.</p>

<p>Als ich noch ein Knabe war, dachte ich an nichts als an
Zauber und Wundergeschichten, und jede sch&ouml;ne Dame, die
Strau&szlig;federn auf dem Kopfe trug, hielt ich f&uuml;r eine Elfenk&ouml;nigin,
und bemerkte ich gar, da&szlig; die Schleppe ihres Kleides
na&szlig; war, so hielt ich sie f&uuml;r eine Wassernixe. Jetzt denke ich
anders, seit ich aus der Naturgeschichte wei&szlig;, da&szlig; jene symbolischen
Federn von dem d&uuml;mmsten Vogel herkommen, und
da&szlig; die Schleppe eines Damenkleides auf sehr nat&uuml;rliche Weise
na&szlig; werden kann. H&auml;tte ich mit jenen Knabenaugen die erw&auml;hnte
junge Sch&ouml;ne in erw&auml;hnter Stellung auf dem Brocken
<span class="pagenum"><a name="Page_56">[56]</a></span>
gesehen, so w&uuml;rde ich sicher gedacht haben: Das ist die Fee des
Berges, und sie hat eben den Zauber ausgesprochen, wodurch
dort unten alles so wunderbar erscheint. Ja, in hohem Grade
wunderbar erscheint uns alles beim ersten Hinabschauen vom
Brocken, alle Seiten unseres Geistes empfangen neue Eindr&uuml;cke,
und diese, meistens verschiedenartig, sogar sich widersprechend,
verbinden sich in unserer Seele zu einem gro&szlig;en,
noch unentworrenen, unverstandenen Gef&uuml;hl. Gelingt es uns,
dieses Gef&uuml;hl in seinem Begriff zu erfassen, so erkennen wir
den Charakter des Berges. Dieser Charakter ist ganz deutsch,
sowohl in Hinsicht seiner Fehler, also auch seiner Vorz&uuml;ge. Der
Brocken ist ein Deutscher. Mit deutscher Gr&uuml;ndlichkeit zeigt er
uns klar und deutlich, wie ein Riesenpanorama, die vielen
hundert St&auml;dte, St&auml;dtchen und D&ouml;rfer, die meistens n&ouml;rdlich
liegen, und ringsum alle Berge, W&auml;lder, Fl&uuml;sse, Fl&auml;chen, unendlich
weit. Aber eben dadurch erscheint alles wie eine scharfgezeichnete,
rein illuminierte Specialkarte, nirgends wird das
Auge durch eigentliche sch&ouml;ne Landschaften erfreut; wie es denn
immer geschieht, da&szlig; wir deutschen Kompilatoren wegen der
ehrlichen Genauigkeit, womit wir alles und alles hingeben
wollen, nie daran denken k&ouml;nnen, das einzelne auf eine sch&ouml;ne
Weise zu geben. Der Berg hat auch so etwas Deutschruhiges,
Verst&auml;ndiges, Tolerantes; eben weil er die Dinge so weit und
klar &uuml;berschauen kann. Und wenn solch ein Berg seine Riesenaugen
&ouml;ffnet, mag er wohl noch etwas mehr sehen, als wir
Zwerge, die wir mit unsern bl&ouml;den &Auml;uglein auf ihm herum
klettern. Viele wollen zwar behaupten, der Brocken sei sehr
philistr&ouml;se, und Claudius sang: &raquo;Der Blocksberg ist der lange
Herr Philister!&laquo; Aber das ist Irrtum. Durch seinen Kahlkopf,
den er zuweilen mit einer wei&szlig;en Nebelkappe bedeckt, giebt
er sich zwar den Anstrich von Philistr&ouml;sit&auml;t; aber, wie bei manchen
<span class="pagenum"><a name="Page_57">[57]</a></span>
andern gro&szlig;en Deutschen, geschieht es aus purer Ironie.
Es ist sogar notorisch, da&szlig; der Brocken seine burschikosen, phantastischen
Zeiten hat, z.&nbsp;B. die erste Mainacht. Dann wirft er
seine Nebelkappe jubelnd in die L&uuml;fte, und wird, eben so gut
wie wir &Uuml;brigen, recht echtdeutsch romantisch verr&uuml;ckt.</p>

<p>Ich suchte gleich die sch&ouml;ne Dame in ein Gespr&auml;ch zu
verflechten; denn Natursch&ouml;nheiten genie&szlig;t man erst recht, wenn
man sich auf der Stelle dar&uuml;ber aussprechen kann. Sie war
nicht geistreich, aber aufmerksam sinnig. Wahrhaft vornehme
Formen. Ich meine nicht die gew&ouml;hnliche, steife, negative Vornehmheit,
die genau wei&szlig;, was unterlassen werden mu&szlig;; sondern
jene seltnere, freie, positive Vornehmheit, die uns genau
sagt, was wir thun d&uuml;rfen, und die uns, bei aller Unbefangenheit,
die h&ouml;chste gesellige Sicherheit giebt. Ich entwickelte,
zu meiner eigenen Verwunderung, viele geographische Kenntnisse,
nannte der wi&szlig;begierigen Sch&ouml;nen alle Namen der St&auml;dte,
die vor uns lagen, suchte und zeigte ihr dieselben auf meiner
Landkarte, die ich &uuml;ber den Steintisch, der in der Mitte der
Turmplatte steht, mit echter Docentenmiene ausbreitete. Manche
Stadt konnte ich nicht finden, vielleicht weil ich mehr mit den
Fingern suchte, als mit den Augen, die sich unterdessen auf
dem Gesicht der holden Dame orientierten, und dort sch&ouml;nere
Partieen fanden, als &raquo;Schierke&laquo; und &raquo;Elend&laquo;. Dieses Gesicht
geh&ouml;rte zu denen, die nie reizen, selten entz&uuml;cken, und immer
gefallen. Ich liebe solche Gesichter, weil sie mein schlimmbewegtes
Herz zur Ruhe l&auml;cheln. Die Dame war noch unverheiratet;
obgleich schon in jener Vollbl&uuml;te, die zum Ehestande
hinl&auml;nglich berechtigt. Aber es ist ja eine t&auml;gliche Erscheinung,
just bei den sch&ouml;nsten M&auml;dchen h&auml;lt es so schwer, da&szlig; sie einen
Mann bekommen. Dies war schon im Altertum der Fall, und,
wie bekannt ist, alle drei Grazien sind sitzen geblieben.</p>

<p><span class="pagenum"><a name="Page_58">[58]</a></span>
In welchem Verh&auml;ltnis der kleine Herr, der die Damen
begleitete, zu denselben stehen mochte, konnte ich nicht erraten.
Es war eine d&uuml;nne, merkw&uuml;rdige Figur. Ein K&ouml;pfchen, sparsam
bedeckt mit grauen H&auml;rchen, die &uuml;ber die kurze Stirn bis
an die gr&uuml;nlichen Libellenaugen reichten, die runde Nase weit
hervortretend, dagegen Mund und Kinn sich wieder &auml;ngstlich
nach den Ohren zur&uuml;ck ziehend. Dieses Gesichtchen schien aus
einem zarten, gelblichen Thone zu bestehen, woraus die Bildhauer
ihre ersten Modelle kneten; und wenn die schmalen Lippen
zusammen kniffen, zogen sich &uuml;ber die Wangen einige
tausend halbkreisartige, feine F&auml;ltchen. Der kleine Mann sprach
kein Wort, und nur dann und wann, wenn die &auml;ltere Dame
ihm etwas Freundliches zufl&uuml;sterte, l&auml;chelte er wie ein Mops,
der den Schnupfen hat.</p>

<p>Jene &auml;ltere Dame war die Mutter der j&uuml;ngern, und auch
sie besa&szlig; die vornehmsten Formen. Ihr Auge verriet einen
krankhaft schw&auml;rmerischen Tiefsinn, um ihren Mund lag strenge
Fr&ouml;mmigkeit, doch schien mir's, als ob er einst sehr sch&ouml;n gewesen
sei, und viel gelacht und viele K&uuml;sse empfangen und
viele erwidert habe. Ihr Gesicht glich einem Kodex palimpsestus,
wo unter der neuschwarzen M&ouml;nchsschrift eines Kirchenvatertextes
die halberloschenen Verse eines altgriechischen Liebesdichters
hervorlauschen. Beide Damen waren mit ihrem Begleiter
dieses Jahr in Italien gewesen und erz&auml;hlten mir allerlei
Sch&ouml;nes von Rom, Florenz und Venedig. Die Mutter erz&auml;hlte
viel von den Raphaelschen Bildern in der Peterskirche;
die Tochter sprach mehr von der Oper im Theater Fenice.
Beide waren entz&uuml;ckt von der Kunst der Improvisatoren. N&uuml;rnberg
war der Damen Vaterstadt; doch von dessen altert&uuml;mlicher
Herrlichkeit wu&szlig;ten sie mir wenig zu sagen. Die holdselige
Kunst des Meistergesangs, wovon uns der gute Wagenseil
<span class="pagenum"><a name="Page_59">[59]</a></span>
die letzten Kl&auml;nge erhalten, ist erloschen, und die B&uuml;rgerinnen
N&uuml;rnbergs erbauen sich an welschem Stegreifunsinn und Kapaunengesang.
O Sankt Sebaldus, was bist du jetzt f&uuml;r ein
armer Patron!</p>

<p>Derweil wir sprachen, begann es zu d&auml;mmern; die Luft
wurde noch k&auml;lter, die Sonne neigte sich tiefer, und die Turmplatte
f&uuml;llte sich mit Studenten, Handwerksburschen und einigen
ehrsamen B&uuml;rgersleuten, samt deren Ehefrauen und T&ouml;chtern,
die alle den Sonnenuntergang sehen wollten. Es ist ein
erhabener Anblick, der die Seele zum Gebet stimmt. Wohl
eine Viertelstunde standen alle ernsthaft schweigend, und sahen,
wie der sch&ouml;ne Feuerball im Westen allm&auml;hlich versank; die
Gesichter wurden vom Abendrot angestrahlt, die H&auml;nde falteten
sich unwillk&uuml;rlich; es war, als st&auml;nden wir, eine stille Gemeinde,
im Schiffe eines Riesendoms, und der Priester erh&ouml;be jetzt den
Leib des Herrn, und von der Orgel herab erg&ouml;sse sich Palestrina's
ewiger Choral.</p>

<p>W&auml;hrend ich so in Andacht versunken stehe, h&ouml;re ich, da&szlig;
neben mir jemand ausruft: &raquo;Wie ist die Natur doch im allgemeinen
so sch&ouml;n!&laquo; Die Worte kamen aus der gef&uuml;hlvollen
Brust meines Zimmergenossen, des jungen Kaufmanns. Ich
gelangte dadurch wieder zu meiner Werkeltagsstimmung, war
jetzt imstande, den Damen &uuml;ber den Sonnenuntergang recht viel
Artiges zu sagen, und sie ruhig, als w&auml;re nichts passiert, nach
ihrem Zimmer zu f&uuml;hren. Sie erlaubten mir auch, sie noch
eine Stunde zu unterhalten. Wie die Erde selbst, drehte sich
unsre Unterhaltung um die Sonne. Die Mutter &auml;u&szlig;erte, die
in Nebel versinkende Sonne habe ausgesehen wie eine rotgl&uuml;hende
Rose, die der galante Himmel herabgeworfen in den weitausgebreiteten,
wei&szlig;en Brautschleier seiner geliebten Erde. Die
Tochter l&auml;chelte und meinte, der &ouml;ftere Anblick solcher Naturerscheinungen
<span class="pagenum"><a name="Page_60">[60]</a></span>
schw&auml;che ihren Eindruck. Die Mutter berichtigte
diese falsche Meinung durch eine Stelle aus Goethe's Reisebriefen,
und frug mich, ob ich den Werther gelesen? Ich
glaube, wir sprachen auch von Angorakatzen, etruskischen Vasen,
t&uuml;rkischen Shawls, Maccaroni und Lord Byron, aus dessen
Gedichten die &auml;ltere Dame einige Sonnenuntergangsstellen,
recht h&uuml;bsch lispelnd und seufzend, recitierte. Der j&uuml;ngern Dame,
die kein Englisch verstand und jene Gedichte kennen lernen
wollte, empfahl ich die &Uuml;bersetzungen meiner sch&ouml;nen, geistreichen
Landsm&auml;nnin, der Baronin Elise von Hohenhausen;
bei welcher Gelegenheit ich nicht ermangelte, wie ich gegen
junge Damen zu thun pflege, &uuml;ber Byrons Gottlosigkeit, Lieblosigkeit,
Trostlosigkeit, und der Himmel wei&szlig; was noch mehr,
zu eifern.</p>

<p>Nach diesem Gesch&auml;fte ging ich noch auf dem Brocken spazieren;
denn ganz dunkel wird es dort nie. Der Nebel war
nicht stark, und ich betrachtete die Umrisse der beiden H&uuml;gel,
die man den Hexenaltar und die Teufelskanzel nennt. Ich
scho&szlig; meine Pistolen ab, doch es gab kein Echo. Pl&ouml;tzlich
aber h&ouml;re ich bekannte Stimmen, und f&uuml;hle mich umarmt und
gek&uuml;&szlig;t. Es waren meine Landsleute, die G&ouml;ttingen vier Tage
sp&auml;ter verlassen hatten, und bedeutend erstaunt waren, mich
ganz allein auf dem Blocksberge wieder zu finden. Da gab
es ein Erz&auml;hlen und Verwundern und Verabreden, ein Lachen
und Erinnern, und im Geiste waren wir wieder in unserm
gelehrten Sibirien, wo die Kultur so gro&szlig; ist, da&szlig; die B&auml;ren
in den Wirtsh&auml;usern angebunden werden, und die Zobel dem
J&auml;ger guten Abend w&uuml;nschen.</p>

<p>Im gro&szlig;en Zimmer wurde eine Abendmahlzeit gehalten.
Ein langer Tisch mit zwei Reihen hungriger Studenten. Im
Anfange gew&ouml;hnliches Universit&auml;tsgespr&auml;ch: Duelle, Duelle und
<span class="pagenum"><a name="Page_61">[61]</a></span>
wieder Duelle. Die Gesellschaft bestand meistens aus Hallensern,
und Halle wurde daher Hauptgegenstand der Unterhaltung.
Die Fensterscheiben des Hofrats Sch&uuml;tz wurden exegetisch beleuchtet.
Dann erz&auml;hlte man, da&szlig; die letzte Kur bei dem K&ouml;nig
von Cypern sehr gl&auml;nzend gewesen sei, da&szlig; er einen nat&uuml;rlichen
Sohn erw&auml;hlt, da&szlig; er sich eine Lichtensteinsche Prinzessin
ans linke Bein antrauen lassen, da&szlig; er die Staatsmaitresse
abgedankt, und da&szlig; das ganze ger&uuml;hrte Ministerium vorschriftsm&auml;&szlig;ig
geweint habe. Ich brauche wohl nicht zu erw&auml;hnen,
da&szlig; sich dieses auf Halle'sche Bierw&uuml;rden bezieht. Hernach kamen
die zwei Chinesen aufs Tapet, die sich vor zwei Jahren in
Berlin sehen lie&szlig;en, und jetzt in Halle zu Privatdocenten der
chinesischen &Auml;sthetik abgerichtet werden. Nun wurden Witze
gerissen. Man setzte den Fall, ein Deutscher lie&szlig;e sich in China
f&uuml;r Geld sehen; und zu diesem Zwecke wurde ein Anschlagzettel
geschmiedet, worin die Mandarinen Tsching-Tschang-Tschung
und Hi-Ha-Ho begutachteten, da&szlig; es ein echter Deutscher sei,
worin ferner seine Kunstst&uuml;cke aufgerechnet wurden, die haupts&auml;chlich
in Philosophieren, Tabakrauchen und Geduld bestanden,
und worin noch schlie&szlig;lich bemerkt wurde, da&szlig; man um
zw&ouml;lf Uhr, welches die F&uuml;tterungsstunde sei, keine Hunde mitbringen
d&uuml;rfe, indem diese dem armen Deutschen die besten
Brocken weg zu schnappen pflegten.</p>

<p>Ein junger Burschenschafter, der k&uuml;rzlich zur Purifikation
in Berlin gewesen, sprach viel von dieser Stadt, aber sehr einseitig.
Er hatte Wisotzki und das Theater besucht; beide beurteilte
er falsch. &raquo;Schnell fertig ist die Jugend mit dem Wort&laquo;
u.&nbsp;s.&nbsp;w. Er sprach von Garderobeaufwand, Schauspieler- und
Schauspielerinnenskandal u.&nbsp;s.&nbsp;w. Der junge Mann wu&szlig;te
nicht, da&szlig;, da in Berlin &uuml;berhaupt der Schein der Dinge am
meisten gilt, was schon die allgemeine Redensart &raquo;man so
<span class="pagenum"><a name="Page_62">[62]</a></span>
duhn&laquo; hinl&auml;nglich andeutet, dieses Scheinwesen auf den Brettern
erst recht florieren mu&szlig;, und da&szlig; daher die Intendanz am
meisten zu sorgen hat f&uuml;r die &raquo;Farbe des Barts, womit eine
Rolle gespielt wird&laquo;, f&uuml;r die Treue der Kost&uuml;me, die von beeidigten
Historikern vorgezeichnet und von wissenschaftlich gebildeten
Schneidern gen&auml;ht werden. Und das ist notwendig.
Denn tr&uuml;ge mal Maria Stuart eine Sch&uuml;rze, die schon zum
Zeitalter der K&ouml;nigin Anna geh&ouml;rt, so w&uuml;rde gewi&szlig; der Bankier
Christian Gumpel sich mit Recht beklagen, da&szlig; ihm dadurch
alle Illusion verloren gehe; und h&auml;tte mal Lord Burleigh aus
Versehen die Hose von Heinrich&nbsp;IV. angezogen, so w&uuml;rde gewi&szlig;
die Kriegsr&auml;tin von Steinzopf, geb. Lilientau, diesen Anachronismus
den ganzen Abend nicht aus den Augen lassen.
Solche t&auml;uschende Sorgfalt der Generalintendanz erstreckt sich
aber nicht blo&szlig; auf Sch&uuml;rzen und Hosen, sondern auch auf
die darin verwickelten Personen. So soll k&uuml;nftig der Othello
von einem wirklichen Mohren gespielt werden, den Professor
Lichtenstein schon zu diesem Behufe aus Afrika verschrieben hat;
in <cite>&raquo;Menschenha&szlig; und Reue&laquo;</cite> soll k&uuml;nftig die Eulalia von einem
wirklich verlaufenen Weibsbilde, der Peter von einem wirklich
dummen Jungen, und der Unbekannte von einem wirklich geheimen
Hahnrei gespielt werden, die man alle drei nicht erst
aus Afrika zu verschreiben braucht. In der <cite>&raquo;Macht der Verh&auml;ltnisse&laquo;</cite>
soll ein wirklicher Schriftsteller, der schon mal ein
paar Maulschellen bekommen, die Rolle des Helden spielen; in
der <cite>&raquo;Ahnfrau&laquo;</cite> soll der K&uuml;nstler, der den Jaromir giebt, schon
wirklich einmal geraubt oder doch wenigstens gestohlen haben;
die Lady Macbeth soll von einer Dame gespielt werden, die
zwar, wie es Tieck verlangt, von Natur sehr liebevoll, aber
doch mit dem blutigen Anblick eines meuchelm&ouml;rderischen Abstechens
einigerma&szlig;en vertraut ist; und endlich, zur Darstellung
<span class="pagenum"><a name="Page_63">[63]</a></span>
gar besonders seichter, witzloser, p&ouml;belhafter Gesellen soll
der gro&szlig;e Wurm engagiert werden, der gro&szlig;e Wurm, der seine
Geistesgenossen jedesmal entz&uuml;ckt, wenn er sich erhebt in seiner
wahren Gr&ouml;&szlig;e, hoch, hoch, &raquo;jeder Zoll ein Lump!&laquo; &ndash; Hatte
nun obenerw&auml;hnter junger Mensch die Verh&auml;ltnisse des Berliner
Schauspiels schlecht begriffen, so merkte er noch viel weniger,
da&szlig; die Spontini'sche Janitscharenoper, mit ihren Pauken,
Elephanten, Trompeten und Tamtams, ein heroisches Mittel
ist, um unser erschlafftes Volk kriegerisch zu st&auml;rken, ein Mittel,
das schon Plato und Cicero staatspfiffig empfohlen haben. Am
allerwenigsten begriff der junge Mensch die diplomatische Bedeutung
des Ballets. Mit M&uuml;he zeigte ich ihm, wie in Hoguets
F&uuml;&szlig;en mehr Politik sitzt als in Buchholz' Kopf, wie
alle seine Tanztouren diplomatische Verhandlungen bedeuten,
wie jede seiner Bewegungen eine politische Beziehung habe, so
z.&nbsp;B. da&szlig; er unser Kabinett meint, wenn er, sehns&uuml;chtig vorgebeugt,
mit den H&auml;nden weitausgreift, da&szlig; er den Bundestag
meint, wenn er sich hundertmal auf einem Fu&szlig;e herumdreht,
ohne vom Fleck zu kommen, da&szlig; er die kleinen F&uuml;rsten im
Sinne hat, wenn er wie mit gebundenen Beinen herumtrippelt,
da&szlig; er das europ&auml;ische Gleichgewicht bezeichnet, wenn er wie
ein Trunkener hin und her schwankt, da&szlig; er einen Kongre&szlig;
andeutet, wenn er die gebogenen Arme kn&auml;uelartig in einander
verschlingt, und endlich, da&szlig; er unsern allzugro&szlig;en Freund im
Osten darstellt, wenn er in allm&auml;hlicher Entfaltung sich in die
H&ouml;he hebt, in dieser Stellung lange ruht, und pl&ouml;tzlich in die
erschrecklichsten Spr&uuml;nge ausbricht. Dem jungen Manne fielen
die Schuppen von den Augen, und jetzt merkte er, warum
T&auml;nzer besser honoriert werden, als gro&szlig;e Dichter, warum das
Ballet beim diplomatischen Korps ein unersch&ouml;pflicher Gegenstand
des Gespr&auml;chs ist, und warum oft eine sch&ouml;ne T&auml;nzerin
<span class="pagenum"><a name="Page_64">[64]</a></span>
noch privatim von dem Minister unterhalten wird, der sich gewi&szlig;
Tag und Nacht abm&uuml;ht, sie f&uuml;r sein politisches Systemchen
empf&auml;nglich zu machen. Beim Apis! wie gro&szlig; ist die Zahl
der exoterischen, und wie klein die Zahl der esoterischen Theaterbesucher!
Da steht das bl&ouml;de Volk und gafft, und bewundert
Spr&uuml;nge und Wendungen, und studiert Anatomie in den Stellungen
der Lemiere, und applaudiert die Entrechats der R&ouml;hnisch,
und schwatzt von Grazie, Harmonie und Lenden &ndash;
und Keiner merkt, da&szlig; er in getanzten Chiffern das Schicksal
des deutschen Vaterlandes vor Augen hat.</p>

<p>W&auml;hrend solcherlei Gespr&auml;che hin und her flogen, verlor
man doch das N&uuml;tzliche nicht aus den Augen und den gro&szlig;en
Sch&uuml;sseln, die mit Fleisch, Kartoffeln u.&nbsp;s.&nbsp;w. ehrlich angef&uuml;llt
waren, wurde flei&szlig;ig zugesprochen. Jedoch war das Essen
schlecht. Dies erw&auml;hnte ich leichthin gegen meinen Nachbar,
der aber mit einem Accente, woran ich den Schweizer erkannte,
gar unh&ouml;flich antwortete, da&szlig; wir Deutschen, wie mit
der wahren Freiheit, so auch mit der wahren Gen&uuml;gsamkeit
unbekannt seien. Ich zuckte die Achseln und bemerkte, da&szlig;
die eigentlichen F&uuml;rstenknechte und Leckerkramverfertiger &uuml;berall
Schweizer sind und vorzugsweise so genannt werden, und da&szlig;
&uuml;berhaupt die jetzigen schweizerischen Freiheitshelden, die so viel
Politisch-K&uuml;hnes ins Publikum hineinschwatzen, mir immer
vorkommen wie Hasen, die auf &ouml;ffentlichen Jahrm&auml;rkten Pistolen
abschie&szlig;en, alle Kinder und Bauern durch ihre K&uuml;hnheit
in Erstaunen setzen, und dennoch Hasen sind.</p>

<p>Der Sohn der Alpen hatte es gewi&szlig; nicht b&ouml;se gemeint,
&raquo;es war ein dicker Mann, folglich ein guter Mann,&laquo; sagt Cervantes.
Aber mein Nachbar von der andern Seite, ein Greifswalder,
war durch jene &Auml;u&szlig;erung sehr pikiert; er beteuerte,
da&szlig; deutsche Thatkraft und Einf&auml;ltigkeit noch nicht erloschen
<span class="pagenum"><a name="Page_65">[65]</a></span>
sei, schlug sich dr&ouml;hnend auf die Brust, und leerte eine ungeheure
Stange Wei&szlig;bier. Der Schweizer sagte: &raquo;Nu! nu!&laquo;
Doch je beschwichtigender er dieses sagte, desto eifriger ging
der Greifswalder ins Geschirr. Dieser war ein Mann aus
jenen Zeiten, als die L&auml;use gute Tage hatten und die Friseure
zu verhungern f&uuml;rchteten. Er trug herabh&auml;ngend langes Haar,
ein ritterliches Barett, einen schwarzen altdeutschen Rock, ein
schmutziges Hemd, das zugleich das Amt einer Weste versah,
und darunter ein Medaillon mit einem Haarb&uuml;schel von Bl&uuml;chers
Schimmel. Er sah aus wie ein Narr in Lebensgr&ouml;&szlig;e.
Ich mache mir gern einige Bewegung beim Abendessen, und
lie&szlig; mich daher von ihm in einen patriotischen Streit verflechten.
Er war der Meinung, Deutschland m&uuml;sse in achtunddrei&szlig;ig
Gauen geteilt werden. Ich hingegen behauptete, es m&uuml;&szlig;ten
achtundvierzig sein, weil man alsdann ein systematischeres Handbuch
&uuml;ber Deutschland schreiben k&ouml;nne, und es doch notwendig
sei, das Leben mit der Wissenschaft zu verbinden. Mein Greifswalder
Freund war auch ein deutscher Barde, und, wie er mir
vertraute, arbeitete er an einem Nationalheldengedicht zur Verherrlichung
Hermanns und der Hermannsschlacht. Manchen
n&uuml;tzlichen Wink gab ich ihm f&uuml;r die Anfertigung dieses Epos.
Ich machte ihn darauf aufmerksam, da&szlig; er die S&uuml;mpfe und
Kn&uuml;ppelwege des Teutoburger Waldes sehr onomatop&ouml;isch durch
w&auml;ssrige und holprige Verse andeuten k&ouml;nne, und da&szlig; es eine
patriotische Feinheit w&auml;re, wenn er den Varus und die &uuml;brigen
R&ouml;mer lauter Unsinn sprechen lie&szlig;e. Ich hoffe, dieser
Kunstkniff wird ihm, eben so erfolgreich wie andern Berliner
Dichtern, bis zur bedenklichsten Illusion gelingen.</p>

<p>An unserem Tische wurde es immer lauter und traulicher,
der Wein verdr&auml;ngte das Bier, die Punschbowlen dampften, es
wurde getrunken, smoliert und gesungen. Der alte Landesvater
<span class="pagenum"><a name="Page_66">[66]</a></span>
und herrliche Lieder von W.&nbsp;M&uuml;ller, R&uuml;ckert, Uhland
u.&nbsp;s.&nbsp;w. erschollen. Sch&ouml;ne Methfesselsche Melodien. Am allerbesten
erklangen unseres Arndts deutsche Worte: &raquo;Der Gott,
der Eisen wachsen lie&szlig;, der wollte keine Knechte!&laquo; Und drau&szlig;en
brauste es, als ob der alte Berg mits&auml;nge, und einige
schwankende Freunde behaupteten sogar, er sch&uuml;ttle freudig sein
kahles Haupt, und unser Zimmer werde dadurch hin und her
bewegt. Die Flaschen wurden leerer und die K&ouml;pfe voller. Der
eine br&uuml;llte, der andere fistulierte, ein dritter deklamierte aus
der <cite>&raquo;Schuld&laquo;</cite>, ein vierter sprach Latein, ein f&uuml;nfter predigte von
der M&auml;&szlig;igkeit, und ein sechster stellte sich auf den Stuhl und
docierte: &raquo;Meine Herren! Die Erde ist eine runde Walze, die
Menschen sind einzelne Stiftchen darauf, scheinbar arglos zerstreut;
aber die Walze dreht sich, die Stiftchen sto&szlig;en hier und
da an und t&ouml;nen, die einen oft, die andern selten, das giebt
eine wunderbare, komplizierte Musik, und diese hei&szlig;t Weltgeschichte.
Wir sprechen also erst von der Musik, dann von
der Welt, und endlich von der Geschichte; letztere aber teilen
wir ein in Positiv und spanische <span class="nowrap">Fliegen &ndash;&laquo;</span> Und so ging's
weiter mit Sinn und Unsinn.</p>

<p>Ein gem&uuml;tlicher Mecklenburger, der seine Nase im Punschglase
hatte, und selig l&auml;chelnd den Dampf einschnupfte, machte
die Bemerkung, es sei ihm zu Mute, als st&auml;nde er wieder vor
dem Theaterb&uuml;ffet in Schwerin. Ein anderer hielt sein Weinglas
wie ein Perspektiv vor die Augen und schien uns aufmerksam
damit zu betrachten, w&auml;hrend ihm der rote Wein &uuml;ber
die Backen ins hervortretende Maul hinablief. Der Greifswalder,
pl&ouml;tzlich begeistert, warf sich an meine Brust und jauchzte:
&raquo;O, verst&auml;ndest du mich, ich bin ein Liebender, ich bin ein
Gl&uuml;cklicher, ich werde wieder geliebt, und, Gott verdamm' mich!
es ist ein gebildetes M&auml;dchen, denn sie hat volle Br&uuml;ste, und
<span class="pagenum"><a name="Page_67">[67]</a></span>
tr&auml;gt ein wei&szlig;es Kleid, und spielt Klavier!&laquo; &ndash; Aber der
Schweizer weinte, und k&uuml;&szlig;te z&auml;rtlich meine Hand, und wimmerte
best&auml;ndig: &raquo;O B&auml;beli! O B&auml;beli!&laquo;</p>

<p>In diesem verworrenen Treiben, wo die Teller tanzen und
die Gl&auml;ser fliegen lernten, sa&szlig;en mir gegen&uuml;ber zwei J&uuml;nglinge,
sch&ouml;n und bla&szlig; wie Marmorbilder, der eine mehr dem Adonis,
der andere mehr dem Apollo &auml;hnlich. Kaum bemerkbar war
der leise Rosenhauch, den der Wein &uuml;ber ihre Wangen hinwarf.
Mit unendlicher Liebe sahen sie sich einander an, als
wenn einer lesen k&ouml;nnte in den Augen des andern, und in diesen
Augen strahlte es, als w&auml;ren einige Lichttropfen hineingefallen
aus jener Schale voll lodernder Liebe, die ein frommer Engel
dort oben von einem Stern zum andern hin&uuml;ber tr&auml;gt. Sie
sprachen leise mit sehnsuchtbebender Stimme, und es waren
traurige Geschichten, aus denen ein wunderschmerzlicher Ton hervor
klang. &raquo;Die Lore ist jetzt auch tot!&laquo; sagte der eine und
seufzte, und nach einer Pause erz&auml;hlte er von einem Halle'schen
M&auml;dchen, das in einen Studenten verliebt war, und,
als dieser Halle verlie&szlig;, mit niemand mehr sprach, und wenig
a&szlig;, und Tag und Nacht weinte, und immer den Kanarienvogel
betrachtete, den der Geliebte ihr einst geschenkt hatte.
&raquo;Der Vogel starb, und bald darauf ist auch die Lore gestorben!&laquo;
so schlo&szlig; die Erz&auml;hlung, und beide J&uuml;nglinge schwiegen
wieder und seufzten, als wollte ihnen das Herz zerspringen.
Endlich sprach der andere: &raquo;Meine Seele ist traurig! Komm
mit hinaus in die dunkle Nacht! Einatmen will ich den Hauch
der Wolken und die Strahlen des Mondes. Genosse meiner
Wehmut! ich liebe dich, deine Worte t&ouml;nen wie Rohrgefl&uuml;ster,
wie gleitende Str&ouml;me, sie t&ouml;nen wieder in meiner Brust, aber
meine Seele ist traurig!&laquo;</p>

<p>Nun erhoben sich die beiden J&uuml;nglinge, einer schlang den
<span class="pagenum"><a name="Page_68">[68]</a></span>
Arm um den Nacken des andern, und sie verlie&szlig;en das tosende
Zimmer. Ich folgte ihnen nach und sah, wie sie in eine dunkle
Kammer traten, wie der eine, statt des Fensters, einen gro&szlig;en
Kleiderschrank &ouml;ffnete, wie beide vor demselben mit sehns&uuml;chtig
ausgestreckten Armen stehen blieben und wechselweise sprachen.
&raquo;Ihr L&uuml;fte der d&auml;mmernden Nacht!&laquo; rief der erste, &raquo;wie erquickend
k&uuml;hlt ihr meine Wangen! Wie lieblich spielt ihr mit
meinen flatternden Locken! Ich steh' auf des Berges wolkigem
Gipfel, unter mir liegen die schlafenden St&auml;dte der Menschen,
und blinken die blauen Gew&auml;sser. Horch! dort unten im Thale
rauschen die Tannen! Dort &uuml;ber die H&uuml;gel ziehen in Nebelgestalten
die Geister der V&auml;ter. O, k&ouml;nnt' ich mit euch jagen
auf dem Wolkenro&szlig; durch die st&uuml;rmische Nacht, &uuml;ber die rollende
See, zu den Sternen hinauf! Aber ach! ich bin beladen
mit Leid, und meine Seele ist traurig!&laquo; &ndash; Der andere
J&uuml;ngling hatte ebenfalls seine Arme sehnsuchtsvoll nach dem
Kleiderschrank ausgestreckt, Thr&auml;nen st&uuml;rzten aus seinen Augen,
und zu einer gelbledernen Hose, die er f&uuml;r den Mond hielt,
sprach er mit wehm&uuml;tiger Stimme: &raquo;Sch&ouml;n bist du, Tochter
des Himmels! Holdselig ist deines Antlitzes Ruhe! Du wandelst
einher in Lieblichkeit! Die Sterne folgen deinen blauen
Pfaden im Osten. Bei deinem Anblick erfreuen sich die Wolken,
und es lichten sich ihre d&uuml;stern Gestalten. Wer gleicht
dir am Himmel, Erzeugte der Nacht? Besch&auml;mt in deiner
Gegenwart sind die Sterne, und wenden ab die gr&uuml;nfunkelnden
Augen. Wohin, wenn des Morgens dein Antlitz erbleicht,
entfliehst du von deinem Pfade? Hast du gleich mir deine
Halle? Wohnst du im Schatten der Wehmut? Sind deine
Schwestern vom Himmel gefallen? Sie, die freudig mit dir
die Nacht durchwallten, sind sie nicht mehr? Ja, sie fielen herab,
o sch&ouml;nes Licht, und du verbirgst dich oft, sie zu betrauern.
<span class="pagenum"><a name="Page_69">[69]</a></span>
Doch einst wird kommen die Nacht, und du, auch du bist
vergangen, und hast deine blauen Pfade dort oben verlassen.
Dann erheben die Sterne ihre gr&uuml;nen H&auml;upter, die einst deine
Gegenwart besch&auml;mt, sie werden sich freuen. Doch jetzt bist
du gekleidet in deine Strahlenpracht, und schaust herab aus
den Thoren des Himmels. Zerrei&szlig;t die Wolken, o Winde,
damit die Erzeugte der Nacht hervor zu leuchten vermag, und
die buschigen Berge ergl&auml;nzen, und das Meer seine sch&auml;umenden
Wogen rolle in Licht!&laquo;</p>

<p>Ein wohlbekannter, nicht sehr magerer Freund, der mehr
getrunken als gegessen hatte, obgleich er auch heute Abend,
wie gew&ouml;hnlich, eine Portion Rindfleisch verschlungen, wovon
sechs Gardelieutenants und ein unschuldiges Kind satt geworden
w&auml;ren, dieser kam jetzt in allzugutem Humor, d.&nbsp;h. ganz
<em class="antiqua" lang="fr" xml:lang="fr">en</em> Schwein, vorbeigerannt, schob die beiden elegischen Freunde
etwas unsanft in den Schrank hinein, polterte nach der Hausth&uuml;re,
und wirtschaftete drau&szlig;en ganz m&ouml;rderlich. Der L&auml;rm
im Saal wurde auch immer verworrener und dumpfer. Die
beiden J&uuml;nglinge im Schranke jammerten und wimmerten, sie
l&auml;gen zerschmettert am Fu&szlig;e des Berges; aus dem Hals
str&ouml;mte ihnen der edle Rotwein, sie &uuml;berschwemmten sich wechselseitig,
und der eine sprach zum andern: &raquo;Lebewohl! Ich
f&uuml;hle, da&szlig; ich verblute. Warum weckst du mich, Fr&uuml;hlingsluft?
Du buhlst und sprichst: &rsaquo;Ich betaue dich mit Tropfen des
Himmels. Doch die Zeit meines Welkens ist nahe, nahe der
Sturm, der meine Bl&auml;tter zerst&ouml;rt! Morgen wird der Wanderer
kommen, kommen, der mich sah in meiner Sch&ouml;nheit,
ringsum wird sein Auge im Felde mich suchen, und wird
mich nicht finden.&lsaquo;&laquo; &ndash; Aber alles &uuml;bertobte die wohlbekannte
Ba&szlig;stimme, die drau&szlig;en vor der Th&uuml;re unter Fluchen und
Jauchzen sich gottl&auml;sterlich beklagte, da&szlig; auf der ganzen dunkeln
<span class="pagenum"><a name="Page_70">[70]</a></span>
Weenderstra&szlig;e keine einzige Laterne brenne, und man
nicht einmal sehen k&ouml;nne, bei wem man die Fensterscheiben eingeschmissen
habe.</p>

<p>Ich kann viel vertragen &ndash; die Bescheidenheit erlaubt mir
nicht, die Bouteillenzahl zu nennen &ndash; und ziemlich gut konditioniert
gelangte ich nach meinem Schlafzimmer. Der junge
Kaufmann lag schon im Bette, mit seiner kreidewei&szlig;en Nachtm&uuml;tze
und safrangelben Jacke von Gesundheitsflanell. Er schlief
noch nicht, und suchte ein Gespr&auml;ch mit mir anzukn&uuml;pfen. Er
war ein Frankfurt-am-Mainer, und folglich sprach er gleich
von den Juden, die alles Gef&uuml;hl f&uuml;r das Sch&ouml;ne und Edle
verloren haben, und die englischen Waren f&uuml;nfundzwanzig Procent
unter dem Fabrikpreise verkaufen. Es ergriff mich die
Lust, ihn etwas zu mystificieren; deshalb sagte ich ihm, ich sei
ein Nachtwandler, und m&uuml;sse im voraus um Entschuldigung
bitten f&uuml;r den Fall, da&szlig; ich ihn etwa im Schlafe st&ouml;ren m&ouml;chte.
Der arme Mensch hat deshalb, wie er mir am andern Tag
gestand, die ganze Nacht nicht geschlafen, da er die Besorgnis
hegte, ich k&ouml;nnte mit meinen Pistolen, die vor meinem Bette
lagen, im Nachtwandlerzustande ein Malheur anrichten. Im
Grunde war es mir nicht viel besser als ihm gegangen, ich
hatte sehr schlecht geschlafen. W&uuml;ste, be&auml;ngstigende Phantasiegebilde.
Ein Klavierauszug aus Dante's <cite>&raquo;H&ouml;lle&laquo;</cite>. Am Ende
tr&auml;umte mir gar, ich s&auml;he die Auff&uuml;hrung einer juristischen
Oper, die Falcidia gehei&szlig;en, erbrechtlicher Text von Gans und
Musik von Spontini. Ein toller Traum. Das r&ouml;mische Forum
leuchtete pr&auml;chtig; Serv. G&ouml;schenus als Pr&auml;tor auf seinem
Stuhle, die Toga in stolze Falten werfend, ergo&szlig; sich in polternden
Recitativen; Marcus Tullius Elversus, als <em class="antiqua" lang="la" xml:lang="la">Prima
Donna legataria</em>, all seine holde Weiblichkeit offenbarend, sang
die liebeschmelzende Bravourarie <em class="antiqua" lang="la" xml:lang="la">quicunque civis romanus</em>;
<span class="pagenum"><a name="Page_71">[71]</a></span>
ziegelrot geschminkte Referendarien br&uuml;llten als Chor der Unm&uuml;ndigen;
Privatdocenten, als Genien in fleischfarbigen Trikot
gekleidet, tanzten ein antejustinianeisches Ballet und bekr&auml;nzten
mit Blumen die zw&ouml;lf Tafeln; unter Donner und Blitz
stieg aus der Erde der beleidigte Geist der r&ouml;mischen Gesetzgebung;
hierauf Posaunen, Tamtam, Feuerregen, <em class="antiqua" lang="la" xml:lang="la">cum omni
causa</em>.</p>

<p>Aus diesem L&auml;rmen zog mich der Brockenwirt, indem er
mich weckte, um den Sonnenaufgang anzusehen. Auf dem
Turm fand ich schon einige Harrende, die sich die frierenden
H&auml;nde rieben, andere, noch den Schlaf in den Augen, taumelten
herauf; endlich stand die stille Gemeinde von gestern Abend
wieder ganz versammelt, und schweigend sahen wir, wie am
Horizonte die kleine carmoisinrote Kugel empor stieg, eine winterlich
d&auml;mmernde Beleuchtung sich verbreitete, die Berge wie
in einem wei&szlig;wallenden Meere schwammen, und blo&szlig; die Spitzen
derselben sichtbar hervor traten, so da&szlig; man auf einem
kleinen H&uuml;gel zu stehen glaubte, mitten auf einer &uuml;berschwemmten
Ebene, wo nur hier und da eine trockene Erdscholle hervortritt.
Um das Gesehene und Empfundene in Worten fest zu
halten, zeichnete ich folgendes Gedicht:</p>

<div class="poem"><div class="stanza">
<span class="i2">Heller wird es schon im Osten<br /></span>
<span class="i0">Durch der Sonne kleines Glimmen,<br /></span>
<span class="i0">Weit und breit die Bergesgipfel<br /></span>
<span class="i0">In dem Nebelmeere schwimmen.<br /></span>
</div><div class="stanza">
<span class="i2">H&auml;tt' ich Siebenmeilenstiefel,<br /></span>
<span class="i0">Lief' ich mit der Hast des Windes<br /></span>
<span class="i0">&Uuml;ber jene Bergesgipfel,<br /></span>
<span class="i0">Nach dem Haus des lieben Kindes.<br /></span>
</div><div class="stanza">
<span class="pagenum"><a name="Page_72">[72]</a></span>
<span class="i2">Von dem Bettchen, wo sie schlummert,<br /></span>
<span class="i0">Z&ouml;g' ich leise die Gardinen,<br /></span>
<span class="i0">Leise k&uuml;&szlig;t ich ihre Stirne,<br /></span>
<span class="i0">Leise ihres Munds Rubinen.<br /></span>
</div><div class="stanza">
<span class="i2">Und noch leiser wollt' ich fl&uuml;stern<br /></span>
<span class="i0">In die kleinen Lilienohren:<br /></span>
<span class="i0">Denk' im Traum, da&szlig; wir uns lieben,<br /></span>
<span class="i0">Und da&szlig; wir uns nie verloren!<br /></span>
</div></div>

<p>Indessen, meine Sehnsucht nach einem Fr&uuml;hst&uuml;ck war ebenfalls
gro&szlig;, und nachdem ich meinen Damen einige H&ouml;flichkeiten
gesagt, eilte ich hinab, um in der warmen Stube Kaffee zu
trinken. Es that not; in meinem Magen sah es so n&uuml;chtern
aus, wie in der Goslarschen Stephanskirche. Aber mit dem
arabischen Trunk rieselte mir auch der warme Orient durch die
Glieder, &ouml;stliche Rosen umdufteten mich, s&uuml;&szlig;e B&uuml;lb&uuml;llieder
erklangen, die Studenten verwandelten sich in Kameele, die
Brockenhausm&auml;dchen mit ihren Congreve'schen Blicken wurden
zu Houris, die Philisternasen wurden Minarets u.&nbsp;s.&nbsp;w.</p>

<p>Das Buch, das neben mir lag, war aber nicht der Koran.
Unsinn enthielt es freilich genug. Es war das sogenannte
Brockenbuch, worin alle Reisende, die den Berg ersteigen, ihre
Namen schreiben, und die meisten noch einige Gedanken und,
in Ermangelung derselben, ihre Gef&uuml;hle hinzu notieren. Viele
dr&uuml;cken sich sogar in Versen aus. In diesem Buche sieht man,
welche Greuel entstehen, wenn der gro&szlig;e Philistertro&szlig; bei gebr&auml;uchlichen
Gelegenheiten, wie hier auf dem Brocken, sich
vorgenommen hat, poetisch zu werden. Der Palast des Prinzen
von Pallagonia enth&auml;lt keine so gro&szlig;e Abgeschmacktheiten,
wie dieses Buch, wo besonders hervorgl&auml;nzen die Herren
<span class="pagenum"><a name="Page_73">[73]</a></span>
Acciseeinnehmer mit ihren verschimmelten Hochgef&uuml;hlen, die
Komptoirj&uuml;nglinge mit ihren pathetischen Seelenerg&uuml;ssen, die altdeutschen
Revolutionsdilettanten mit ihren Turngemeinpl&auml;tzen,
die Berliner Schullehrer mit ihren verungl&uuml;ckten Entz&uuml;ckungsphrasen
u.&nbsp;s.&nbsp;w. Herr Johannes Hagel will sich auch mal als
Schriftsteller zeigen. Hier wird des Sonnenaufgangs majest&auml;tische
Pracht beschrieben; dort wird geklagt &uuml;ber schlechtes
Wetter, &uuml;ber get&auml;uschte Erwartungen, &uuml;ber den Nebel, der alle
Aussicht versperrt. &raquo;Benebelt heraufgekommen und benebelt
hinuntergegangen!&laquo; ist ein stehender Witz, der hier von Hunderten
nachgerissen wird. Eine Karolina schreibt, da&szlig; sie bei
der Ersteigung des Berges nasse F&uuml;&szlig;e bekommen. Ein naives
Hannchen hat diese Klage im Sinne, und schreibt lakonisch:
Auch ich bin bei der Geschichte na&szlig; geworden. Das ganze
Buch riecht nach K&auml;se, Bier und Tabak; man glaubt einen
Roman von Clauren zu lesen.</p>

<p>W&auml;hrend ich nun besagterma&szlig;en Kaffee trank und im
Brockenbuche bl&auml;tterte, trat der Schweizer mit hochroten Wangen
herein, und voller Begeisterung erz&auml;hlte er von dem erhabenen
Anblick, den er oben auf dem Turme genossen, als
das reine, ruhige Licht der Sonne, Sinnbild der Wahrheit,
mit den n&auml;chtlichen Nebelmassen gek&auml;mpft, da&szlig; es ausgesehen
habe wie eine Geisterschlacht, wo z&uuml;rnende Riesen ihre langen
Schwerter ausstrecken, geharnischte Ritter auf b&auml;umenden Rossen
einher jagen, Streitwagen, flatternde Banner, abenteuerliche
Tierbildungen aus dem wildesten Gew&uuml;hle hervortauchen, bis
endlich alles in den wahnsinnigsten Verzerrungen zusammen
kr&auml;uselt, blasser und blasser zerrinnt, und spurlos verschwindet.
Diese demagogische Naturerscheinung hatte ich vers&auml;umt, und
ich kann, wenn es zur Untersuchung kommt, eidlich versichern,
da&szlig; ich von nichts wei&szlig;, als vom Geschmack des guten
<span class="pagenum"><a name="Page_74">[74]</a></span>
braunen Kaffee's. Ach, dieser war sogar schuld, da&szlig; ich meine
sch&ouml;ne Dame vergessen, und jetzt stand sie vor der Th&uuml;r mit
Mutter und Begleiter, im Begriff den Wagen zu besteigen.
Kaum hatte ich noch Zeit, hin zu eilen und ihr zu versichern,
da&szlig; es kalt sei. Sie schien unwillig, da&szlig; ich nicht fr&uuml;her gekommen;
doch ich gl&auml;ttete bald die mi&szlig;m&uuml;tigen Falten ihrer
sch&ouml;nen Stirn, indem ich ihr eine wunderliche Blume schenkte,
die ich den Tag vorher mit halsbrechender Gefahr von einer
steilen Felsenwand gepfl&uuml;ckt hatte. Die Mutter verlangte den
Namen der Blume zu wissen, gleichsam als ob sie es unschicklich
f&auml;nde, da&szlig; ihre Tochter eine fremde, unbekannte Blume
vor die Brust stecke &ndash; denn wirklich, die Blume erhielt diesen
beneidenswerten Platz, was sie sich gewi&szlig; gestern auf ihrer
einsamen H&ouml;he nicht tr&auml;umen lie&szlig;. Der schweigsame Begleiter
&ouml;ffnete jetzt auf einmal den Mund, z&auml;hlte die Staubf&auml;den der
Blume, und sagte ganz trocken: Sie geh&ouml;rt zur achten Klasse.</p>

<p>Es &auml;rgert mich jedesmal, wenn ich sehe, da&szlig; man auch
Gottes liebe Blumen, ebenso wie uns, in Kasten eingeteilt hat,
und nach &auml;hnlichen &Auml;u&szlig;erlichkeiten, n&auml;mlich nach Staubf&auml;den-Verschiedenheit.
Soll doch mal eine Einteilung stattfinden, so
folge man dem Vorschlage Theophrasts, der die Blumen mehr
nach dem Geiste, n&auml;mlich nach ihrem Geruch, einteilen wollte.
Was mich betrifft, so habe ich in der Naturwissenschaft mein
eigenes System, und demnach teile ich alles ein: in dasjenige,
was man essen kann, und in dasjenige, was man nicht essen
kann.</p>

<p>Jedoch der &auml;ltern Dame war die geheimnisvolle Natur der
Blumen nichts weniger als verschlossen, und unwillk&uuml;rlich
&auml;u&szlig;erte sie, da&szlig; sie von den Blumen, wenn sie noch im Garten
oder im Topfe wachsen, recht erfreut werde, da&szlig; hingegen
ein leises Schmerzgef&uuml;hl traumhaft be&auml;ngstigend ihre Brust
<span class="pagenum"><a name="Page_75">[75]</a></span>
durchzittere, wenn sie eine abgebrochene Blume sehe &ndash; da
eine solche doch eigentlich eine Leiche sei, und so eine gebrochene,
zarte Blumenleiche ihr welkes K&ouml;pfchen recht traurig
herabh&auml;ngen lasse, wie ein totes Kind. Die Dame war fast
erschrocken &uuml;ber den tr&uuml;ben Wiederschein ihrer Bemerkung, und
es war meine Pflicht, denselben mit einigen Voltaire'schen Versen
zu verscheuchen. Wie doch ein paar franz&ouml;sische Worte
uns gleich in die geh&ouml;rige Konvenienzstimmung zur&uuml;ckversetzen
k&ouml;nnen! Wir lachten, H&auml;nde wurden gek&uuml;&szlig;t, huldreich wurde
gel&auml;chelt, die Pferde wieherten, und der Wagen holperte langsam
und beschwerlich den Berg hinunter.</p>

<p>Nun machten auch die Studenten Anstalt zum Abreisen,
die Ranzen wurden geschn&uuml;rt, die Rechnungen, die &uuml;ber alle
Erwartung billig ausfielen, berichtigt; die empf&auml;nglichen Hausm&auml;dchen,
auf deren Gesichtern die Spuren gl&uuml;cklicher Liebe,
brachten, wie gebr&auml;uchlich ist, die Brockenstr&auml;u&szlig;chen, halfen
solche auf die M&uuml;tzen befestigen, wurden daf&uuml;r mit einigen
K&uuml;ssen oder Groschen honoriert, und so stiegen wir alle den
Berg hinab, indem die einen, wobei der Schweizer und Greifswalder,
den Weg nach Schierke einschlugen, und die andern,
ungef&auml;hr zwanzig Mann, wobei auch meine Landsleute und ich,
angef&uuml;hrt von einem Wegweiser, durch die sogenannten Schneel&ouml;cher
hinab zogen nach Ilsenburg.</p>

<p>Das ging &uuml;ber Hals und Kopf. Halle'sche Studenten
marschieren schneller als die &ouml;sterreichische Landwehr. Ehe ich
mich dessen versah, war die kahle Partie des Berges mit den
darauf zerstreuten Steingruppen schon hinter uns, und wir
kamen durch einen Tannenwald, wie ich ihn den Tag vorher
gesehen. Die Sonne go&szlig; schon ihre festlichen Strahlen herab
und beleuchtete die humoristisch buntgekleideten Burschen, die
so munter durch das Dickicht dr&auml;ngen, hier verschwanden, dort
<span class="pagenum"><a name="Page_76">[76]</a></span>
wieder zum Vorschein kamen, bei Sumpfstellen &uuml;ber die quergelegten
Baumst&auml;mme liefen, bei absch&uuml;ssigen Tiefen an den
rankenden Wurzeln kletterten, in den erg&ouml;tzlichsten Tonarten
empor johlten, und ebenso lustige Antwort zur&uuml;ck erhielten von
den zwitschernden Waldv&ouml;geln, von den rauschenden Tannen,
von den unsichtbar pl&auml;tschernden Quellen und von dem schallenden
Echo. Wenn frohe Jugend und sch&ouml;ne Natur zusammen
kommen, so freuen sie sich wechselseitig.</p>

<p>Je tiefer wir hinabstiegen, desto lieblicher rauschte das unterirdische
Gew&auml;sser, nur hier und da, unter Gestein und Gestr&uuml;ppe,
blinkte es hervor, und schien heimlich zu lauschen, ob
es ans Licht treten d&uuml;rfe, und endlich kam eine kleine Welle
entschlossen hervorgesprungen. Nun zeigt sich die gew&ouml;hnliche
Erscheinung: ein K&uuml;hner macht den Anfang, und der gro&szlig;e
Tro&szlig; der Zagenden wird pl&ouml;tzlich, zu seinem eigenen Erstaunen,
von Mut ergriffen, und eilt, sich mit jenem ersten zu
vereinigen. Eine Menge anderer Quellen h&uuml;pften jetzt hastig
aus ihrem Versteck, verbanden sich mit der zuerst hervorgesprungenen,
und bald bildeten sie zusammen ein schon bedeutendes
B&auml;chlein, das in unz&auml;hligen Wasserf&auml;llen und in wunderlichen
Windungen das Bergthal hinabrauscht. Das ist nun
die Ilse, die liebliche, s&uuml;&szlig;e Ilse. Sie zieht sich durch das gesegnete
Ilsethal, an dessen beiden Seiten sich die Berge allm&auml;hlich
h&ouml;her erheben, und diese sind bis zu ihrem Fu&szlig;e meistens
mit Buchen, Eichen und gew&ouml;hnlichem Blattgestr&auml;uche bewachsen,
nicht mehr mit Tannen und anderm Nadelholz.
Denn jene Bl&auml;tterholzart w&auml;chst vorherrschend auf dem &raquo;Unterharze&laquo;,
wie man die Ostseite des Brockens nennt, im Gegensatz
zur Westseite desselben, die der &raquo;Oberharz&laquo; hei&szlig;t, und
wirklich viel h&ouml;her ist, also auch viel geeigneter zum Gedeihen
der Nadelh&ouml;lzer.</p>

<p><span class="pagenum"><a name="Page_77">[77]</a></span>
Es ist unbeschreibbar, mit welcher Fr&ouml;hlichkeit, Naivet&auml;t
und Anmut die Ilse sich hinunter st&uuml;rzt &uuml;ber die abenteuerlich
gebildeten Felsst&uuml;cke, die sie in ihrem Laufe findet, so da&szlig; das
Wasser hier wild empor zischt oder sch&auml;umend &uuml;berl&auml;uft, dort
aus allerlei Steinspalten, wie aus vollen Gie&szlig;kannen, in reinen
B&ouml;gen sich ergie&szlig;t, und unten wieder &uuml;ber die kleinen Steine
hintrippelt, wie ein munteres M&auml;dchen. Ja, die Sage ist
wahr, die Ilse ist eine Prinzessin, die lachend und bl&uuml;hend den
Berg hinabl&auml;uft. Wie blinkt im Sonnenschein ihr wei&szlig;es
Schaumgewand! Wie flattern im Winde ihre silbernen Busenb&auml;nder!
Wie funkeln und blitzen ihre Diamanten! Die
hohen Buchen stehen dabei gleich ernsten V&auml;tern, die verstohlen
l&auml;chelnd dem Mutwillen des lieblichen Kindes zusehen; die
wei&szlig;en Birken bewegen sich tantenhaft vergn&uuml;gt, und doch
zugleich &auml;ngstlich &uuml;ber die gewagten Spr&uuml;nge; der stolze Eichbaum
schaut drein wie ein verdrie&szlig;licher Oheim, der das sch&ouml;ne
Wetter bezahlen soll; die V&ouml;glein in den L&uuml;ften jubeln ihren
Beifall, die Blumen am Ufer fl&uuml;stern z&auml;rtlich: O, nimm
uns mit, nimm uns mit, lieb' Schwesterchen! &ndash; aber das
lustige M&auml;dchen springt unaufhaltsam weiter, und pl&ouml;tzlich ergreift
sie den tr&auml;umenden Dichter, und es str&ouml;mt auf mich
herab ein Blumenregen von klingenden Strahlen und strahlenden
Kl&auml;ngen, und die Sinne vergehen mir vor lauter Herrlichkeit,
und ich h&ouml;re nur noch die fl&ouml;tens&uuml;&szlig;e Stimme:</p>

<div class="poem"><div class="stanza">
<span class="i2">Ich bin die Prinzessin Ilse,<br /></span>
<span class="i0">Und wohne im Ilsenstein;<br /></span>
<span class="i0">Komm mit nach meinem Schlosse,<br /></span>
<span class="i0">Wir wollen selig sein.<br /></span>
</div><div class="stanza">
<span class="i2">Dein Haupt will ich benetzen<br /></span>
<span class="i0">Mit meiner klaren Well',<br /></span>
<span class="pagenum"><a name="Page_78">[78]</a></span>
<span class="i0">Du sollst deine Schmerzen vergessen,<br /></span>
<span class="i0">Du sorgenkranker Gesell!<br /></span>
</div><div class="stanza">
<span class="i2">In meinen wei&szlig;en Armen,<br /></span>
<span class="i0">An meiner wei&szlig;en Brust,<br /></span>
<span class="i0">Da sollst du liegen und tr&auml;umen<br /></span>
<span class="i0">Von alter M&auml;rchenlust.<br /></span>
</div><div class="stanza">
<span class="i2">Ich will dich k&uuml;ssen und herzen,<br /></span>
<span class="i0">Wie ich geherzt und gek&uuml;&szlig;t<br /></span>
<span class="i0">Den lieben Kaiser Heinrich,<br /></span>
<span class="i0">Der nun gestorben ist.<br /></span>
</div><div class="stanza">
<span class="i2">Es bleiben tot die Toten,<br /></span>
<span class="i0">Und nur der Lebendige lebt;<br /></span>
<span class="i0">Und ich bin sch&ouml;n und bl&uuml;hend,<br /></span>
<span class="i0">Mein lachendes Herze bebt.<br /></span>
</div><div class="stanza">
<span class="i2">Und bleibt mein Herz dort unten,<br /></span>
<span class="i0">So klingt mein krystallenes Schlo&szlig;,<br /></span>
<span class="i0">Es tanzen die Fr&auml;ulein und Ritter,<br /></span>
<span class="i0">Es jubelt der Knappentro&szlig;.<br /></span>
</div><div class="stanza">
<span class="i2">Es rauschen die seidenen Schleppen,<br /></span>
<span class="i0">Es klirren die Eisensporn,<br /></span>
<span class="i0">Die Zwerge trompeten und pauken<br /></span>
<span class="i0">Und fiedeln und blasen das Horn.<br /></span>
</div><div class="stanza">
<span class="i2">Doch dich soll mein Arm umschlingen,<br /></span>
<span class="i0">Wie er Kaiser Heinrich umschlang;<br /></span>
<span class="i0">Ich hielt ihm zu die Ohren,<br /></span>
<span class="i0">Wenn die Trompet' erklang.<br /></span>
</div></div>

<p><span class="pagenum"><a name="Page_79">[79]</a></span>
Unendlich selig ist das Gef&uuml;hl, wenn die Erscheinungswelt
mit unserer Gem&uuml;tswelt zusammenrinnt, und gr&uuml;ne B&auml;ume,
Gedanken, V&ouml;gelgesang, Wehmut, Himmelsbl&auml;ue, Erinnerung
und Kr&auml;uterduft sich in s&uuml;&szlig;en Arabesken verschlingen. Die
Frauen kennen am besten dieses Gef&uuml;hl, und darum mag auch
ein so holdselig ungl&auml;ubiges L&auml;cheln um ihre Lippen schweben,
wenn wir mit Schulstolz unsere logischen Thaten r&uuml;hmen, wie
wir alles so h&uuml;bsch eingeteilt in objektiv und subjektiv, wie wir
unsere K&ouml;pfe apothekenartig mit tausend Schubladen versehen,
wo in der einen Vernunft, in der andern Verstand, in der
dritten Witz, in der vierten schlechter Witz, und in der f&uuml;nften
gar nichts, n&auml;mlich die Idee, enthalten ist.</p>

<p>Wie im Traume fortwandelnd, hatte ich fast nicht bemerkt,
da&szlig; wir die Tiefe des Ilsethales verlassen und wieder bergauf
stiegen. Dies ging sehr steil und m&uuml;hsam, und mancher von
uns kam au&szlig;er Atem. Doch wie unser seliger Vetter, der zu
M&ouml;lln begraben liegt, dachten wir im voraus ans Bergabsteigen,
und waren um so vergn&uuml;gter. Endlich gelangten wir
auf den Ilsenstein.</p>

<p>Das ist ein ungeheurer Granitfelsen, der sich lang und keck
aus der Tiefe erhebt. Von drei Seiten umschlie&szlig;en ihn die
hohen, waldbedeckten Berge, aber die vierte, die Nordseite, ist
frei, und hier schaut man &uuml;ber das unten liegende Ilsenburg
und die Ilse weit hinab ins niedere Land. Auf der turmartigen
Spitze des Felsens steht ein gro&szlig;es, eisernes Kreuz, und
zur Not ist da noch Platz f&uuml;r vier Menschenf&uuml;&szlig;e.</p>

<p>Wie nun die Natur durch Stellung und Form den Ilsenstein
mit phantastischen Reizen geschm&uuml;ckt, so hat auch die Sage
ihren Rosenschein dar&uuml;ber ausgegossen. Gottschalk berichtet:
&raquo;Man erz&auml;hlt, hier habe ein verw&uuml;nschtes Schlo&szlig; gestanden,
<span class="pagenum"><a name="Page_80">[80]</a></span>
in welchem die reiche sch&ouml;ne Prinzessin Ilse gewohnt, die sich
noch jetzt jeden Morgen in der Ilse bade; und wer so gl&uuml;cklich
ist, den rechten Zeitpunkt zu treffen, werde von ihr in
den Felsen, wo ihr Schlo&szlig; sei, gef&uuml;hrt und k&ouml;niglich belohnt.&laquo;
Andere erz&auml;hlen von der Liebe des Fr&auml;ulein Ilse und des Ritters
von Westenberg eine h&uuml;bsche Geschichte, die einer unserer
bekanntesten Dichter romantisch in der <cite>&raquo;Abendzeitung&laquo;</cite> besungen
hat. Andere wieder erz&auml;hlen anders: Es soll der alts&auml;chsische
Kaiser Heinrich gewesen sein, der mit Ilse, der sch&ouml;nen
Wasserfee, in ihrer verzauberten Felsenburg die kaiserlichsten
Stunden genossen. Ein neuerer Schriftsteller, Herr Niemann,
Wohlgeb., der ein Harzreisebuch geschrieben, worin er die Gebirgsh&ouml;hen,
Abweichungen der Magnetnadel, Schulden der
St&auml;dte und dergleichen mit l&ouml;blichem Flei&szlig;e und genauen
Zahlen angegeben, behauptet indes: &raquo;Was man von der sch&ouml;nen
Prinzessin Ilse erz&auml;hlt, geh&ouml;rt dem Fabelreiche an.&laquo; So
sprechen alle diese Leute, denen eine solche Prinzessin niemals
erschienen ist, wir aber, die wir von sch&ouml;nen Damen besonders
beg&uuml;nstigt werden, wissen das besser. Auch Kaiser Heinrich
wu&szlig;te es. Nicht umsonst hingen die alts&auml;chsischen Kaiser so
sehr an ihrem heimischen Harze. Man bl&auml;ttere nur in der
h&uuml;bschen L&uuml;neburger Chronik, wo die guten, alten Herren in
wunderlich treuherzigen Holzschnitten abkonterfeit sind, wohlgeharnischt,
hoch auf ihrem gewappneten Schlachtro&szlig;, die heilige
Kaiserkrone auf dem teuren Haupte, Scepter und Schwert in
festen H&auml;nden; und auf den lieben, knebelb&auml;rtigen Gesichtern
kann man deutlich lesen, wie oft sie sich nach den s&uuml;&szlig;en Herzen
ihrer Harzprinzessinnen und dem traulichen Rauschen der Harzw&auml;lder
zur&uuml;cksehnten, wenn sie in der Fremde weilten, wohl
gar in dem citronen- und giftreichen Welschland, wohin sie
und ihre Nachfolger so oft verlockt wurden von dem Wunsche,
<span class="pagenum"><a name="Page_81">[81]</a></span>
r&ouml;mische Kaiser zu hei&szlig;en, einer echtdeutschen Titelsucht, woran
Kaiser und Reich zu Grunde gingen.</p>

<p>Ich rate aber jedem, der auf der Spitze des Ilsensteins
steht, weder an Kaiser und Reich, noch an die sch&ouml;ne Ilse,
sondern blo&szlig; an seine F&uuml;&szlig;e zu denken. Denn als ich dort
stand, in Gedanken verloren, h&ouml;rte ich pl&ouml;tzlich die unterirdische
Musik des Zauberschlosses, und ich sah, wie sich die Berge
ringsum auf die K&ouml;pfe stellten, und die roten Ziegeld&auml;cher zu
Ilsenburg anfingen zu tanzen, und die gr&uuml;nen B&auml;ume in der
blauen Luft herum flogen, da&szlig; es mir blau und gr&uuml;n vor den
Augen wurde, und ich sicher, vom Schwindel erfa&szlig;t, in den
Abgrund gest&uuml;rzt w&auml;re, wenn ich mich nicht in meiner Seelennot
ans eiserne Kreuz festgeklammert h&auml;tte. Da&szlig; ich, in
so mi&szlig;licher Stellung, dieses letztere gethan habe, wird mir
gewi&szlig; niemand verdenken.</p>

<hr/>

<p>Die <cite>&raquo;Harzreise&laquo;</cite> ist und bleibt Fragment, und die bunten
F&auml;den, die so h&uuml;bsch hineingesponnen sind, um sich im Ganzen
harmonisch zu verschlingen, werden pl&ouml;tzlich, wie von der
Schere der unerbittlichen Parze, abgeschnitten. Vielleicht verwebe
ich sie weiter in k&uuml;nftigen Liedern, und was jetzt k&auml;rglich
verschwiegen ist, wird alsdann vollauf gesagt. Am Ende
kommt es auch auf eins heraus, wann und wo man etwas
ausgesprochen hat, wenn man es nur &uuml;berhaupt einmal ausspricht.
M&ouml;gen die einzelnen Werke immerhin Fragmente bleiben,
wenn sie nur in ihrer Vereinigung ein Ganzes bilden.
Durch solche Vereinigung mag hier und da das Mangelhafte
erg&auml;nzt, das Schroffe ausgeglichen und das Allzuherbe gemildert
werden. Dieses w&uuml;rde vielleicht schon bei den ersten
Bl&auml;ttern der Harzreise der Fall sein, und sie k&ouml;nnten wohl
<span class="pagenum"><a name="Page_82">[82]</a></span>
einen minder sauern Eindruck hervorbringen, wenn man anderweitig
erf&uuml;hre, da&szlig; der Unmut, den ich gegen G&ouml;ttingen im
Allgemeinen hege, obschon er noch gr&ouml;&szlig;er ist, als ich ihn ausgesprochen,
doch lange nicht so gro&szlig; ist wie die Verehrung,
die ich f&uuml;r einige Individuen dort empfinde. Und warum
sollte ich es verschweigen, ich meine hier ganz besonders jenen
viel teueren Mann, der schon in fr&uuml;hern Zeilen sich so freundlich
meiner annahm, mir schon damals eine innige Liebe f&uuml;r
das Studium der Geschichte einfl&ouml;&szlig;te, mich sp&auml;terhin in dem
Eifer f&uuml;r dasselbe best&auml;rkte, und dadurch meinen Geist auf
ruhigere Bahnen f&uuml;hrte, meinem Lebensmute heilsamere Richtungen
anwies, und nur &uuml;berhaupt jene historischen Tr&ouml;stungen
bereitete, ohne welche ich die qualvollen Erscheinungen des
Tages nimmermehr ertragen w&uuml;rde. Ich spreche von Georg
Sartorius, dem gro&szlig;en Geschichtsforscher und Menschen, dessen
Auge ein klarer Stern ist in unserer dunkeln Zeit, und dessen
gastliches Herz offen steht f&uuml;r alle fremden Leiden und Freuden,
f&uuml;r die Besorgnisse des Bettlers und des K&ouml;nigs, und f&uuml;r die
letzten Seufzer untergehender V&ouml;lker und ihrer G&ouml;tter.</p>

<p>Ich kann nicht umhin, hier ebenfalls anzudeuten, da&szlig; der
Oberharz, jener Teil des Harzes, den ich bis zum Anfang des
Ilsethals beschrieben habe, bei weitem keinen so erfreulichen
Anblick wie der romantisch malerische Unterharz gew&auml;hrt, und
in seiner wildschroffen, tannend&uuml;stern Sch&ouml;nheit gar sehr mit
demselben kontrastiert; sowie ebenfalls die drei, von der Ilse,
von der Bode und von der Selke gebildeten Th&auml;ler des Unterharzes
gar anmutig unter einander kontrastieren, wenn man den
Charakter jedes Thales zu personificieren wei&szlig;. Es sind drei
Frauengestalten, wovon man nicht so leicht zu unterscheiden
vermag, welche die Sch&ouml;nste sei.</p>

<p>Von der lieben, s&uuml;&szlig;en Ilse, und wie s&uuml;&szlig; und lieblich sie
<span class="pagenum"><a name="Page_83">[83]</a></span>
mich empfangen, habe ich schon gesagt und gesungen. Die
d&uuml;stere Sch&ouml;ne, die Bode empfing mich nicht so gn&auml;dig, und
als ich sie im schmiededunkeln R&uuml;beland zuerst erblickte, schien
sie gar m&uuml;rrisch, und verh&uuml;llte sich in einen silbergrauen Regenschleier:
aber mit rascher Liebe warf sie ihn ab, als ich auf
die H&ouml;he der Ro&szlig;trappe gelangte, ihr Antlitz leuchtete mir entgegen
in sonnigster Pracht, aus allen Z&uuml;gen hauchte eine kolossale
Z&auml;rtlichkeit, und aus der bezwungenen Felsenbrust drang
es hervor wie Sehnsuchtseufzer und schmelzende Laute der
Wehmut. Minder z&auml;rtlich, aber fr&ouml;hlicher zeigte sich mir die
sch&ouml;ne Selke, die sch&ouml;ne, liebensw&uuml;rdige Dame, deren edle Einfalt
und heitere Ruhe alle sentimentale Familiarit&auml;t entfernt
h&auml;lt, die aber doch durch ein halbverstecktes L&auml;cheln ihren
neckenden Sinn verr&auml;t; und diesem m&ouml;chte ich es wohl zuschreiben,
da&szlig; mich im Selkethal gar mancherlei kleines Ungemach
heimsuchte, da&szlig; ich, indem ich &uuml;ber das Wasser springen
wollte, just in die Mitte hineinplumpste, da&szlig; nachher, als ich
das nasse Fu&szlig;zeug mit Pantoffeln vertauscht hatte, einer derselben
mir abhanden, oder vielmehr abf&uuml;&szlig;en kam, da&szlig; mir ein
Windsto&szlig; die M&uuml;tze entf&uuml;hrte, da&szlig; mir Walddornen die Beine
zerfetzten, und leider so weiter. Doch all dieses Ungemach
verzeihe ich gern der sch&ouml;nen Dame, denn sie ist sch&ouml;n. Und
jetzt steht sie vor meiner Einbildung mit all ihrem stillen Liebreiz,
und scheint zu sagen: Wenn ich auch lache, so meine ich
es doch gut mit Ihnen, und ich bitte Sie, besingen sie mich!
Die herzliche Bode tritt ebenfalls hervor in meiner Erinnerung,
und ihr dunkles Auge spricht: &raquo;Du gleichst mir im
Stolze und im Schmerze, und ich will, da&szlig; du mich liebst.&laquo;
Auch die sch&ouml;ne Ilse kommt herangesprungen, zierlich und bezaubernd
in Miene, Gestalt und Bewegung; sie gleicht ganz
dem holden Wesen, das meine Tr&auml;ume beseligt, und ganz, wie
<span class="pagenum"><a name="Page_84">[84]</a></span>
Sie, schaut sie mich an, mit unwiderstehlicher Gleichgiltigkeit
und doch zugleich so innig, so ewig, so durchsichtig wahr. &ndash;
Nun, ich bin Paris, die drei G&ouml;ttinnen stehen vor mir, und
den Apfel gebe ich der sch&ouml;nen Ilse.</p>

<p>Es ist heute der erste Mai, wie ein Meer des Lebens ergie&szlig;t
sich der Fr&uuml;hling &uuml;ber die Erde, der wei&szlig;e Bl&uuml;tenschaum
bleibt an den B&auml;umen h&auml;ngen, ein weiter, warmer Nebelglanz
verbreitet sich &uuml;berall, in der Stadt blitzen freudig die
Fensterscheiben der H&auml;user, an den D&auml;chern bauen die Spatzen
wieder ihre Nestchen, auf der Stra&szlig;e wandeln die Leute, und
wundern sich, da&szlig; die Lust so angreifend, und ihnen selbst
so wunderlich zu Mute ist, die bunten Vierl&auml;nderinnen bringen
Veilchenstr&auml;u&szlig;er, die Waisenkinder mit ihren blauen J&auml;ckchen
und ihren lieben, unehelichen Gesichtchen ziehen &uuml;ber den Jungfernstieg
und freuen sich, als sollten sie heute einen Vater wiederfinden,
der Bettler an der Br&uuml;cke schaut so vergn&uuml;gt, als
h&auml;tte er das gro&szlig;e Los gewonnen, sogar den schwarzen, noch
ungehenkten Makler, der dort mit seinem spitzb&uuml;bischen Manufakturwarengesicht
einherl&auml;uft, bescheint die Sonne mit ihren
tolerantesten Strahlen, &ndash; ich will hinauswandern vor das
Thor.</p>

<p>Es ist der erste Mai, und ich denke deiner, du sch&ouml;ne Ilse
&ndash; oder soll ich dich &raquo;Agnes&laquo; nennen, weil mir dieser Name
am besten gef&auml;llt? &ndash; ich denke deiner, und ich m&ouml;chte wieder
zusehen, wie du leuchtend den Berg hinabl&auml;ufst. Am liebsten
aber m&ouml;chte ich unten im Thale stehen und dich auffangen
in meine Arme. &ndash; Es ist ein sch&ouml;ner Tag! &ndash; &Uuml;berall sehe
ich die gr&uuml;ne Farbe, die Farbe der Hoffnung. &Uuml;berall, wie
holde Wunder, bl&uuml;hen hervor die Blumen, und auch mein
Herz will wieder bl&uuml;hen. Dieses Herz ist auch eine Blume,
eine gar wunderliche. Es ist kein bescheidenes Veilchen, keine
<span class="pagenum"><a name="Page_85">[85]</a></span>
lachende Rose, keine reine Lilie, oder sonstiges Bl&uuml;mchen, das
mit artiger Lieblichkeit den M&auml;dchensinn erfreut, und sich h&uuml;bsch
vor den h&uuml;bschen Busen stecken l&auml;&szlig;t, und heute welkt und
morgen wieder bl&uuml;ht. Dieses Herz gleicht mehr jener schweren,
abenteuerlichen Blume aus den W&auml;ldern Brasiliens, die der
Sage nach alle hundert Jahre nur einmal bl&uuml;ht. Ich erinnere
mich, da&szlig; ich als Knabe eine solche Blume gesehen. Wir
h&ouml;rten in der Nacht einen Schu&szlig; wie von einer Pistole, und
am folgenden Morgen erz&auml;hlten mir die Nachbarskinder, da&szlig; es
ihre &raquo;Aloe&laquo; gewesen, die mit solchem Knalle pl&ouml;tzlich aufgebl&uuml;ht
sei. Sie f&uuml;hrten mich in ihren Garten, und da sah ich zu
meiner Verwunderung, da&szlig; das niedrige, harte Gew&auml;chs mit
den n&auml;rrisch breiten, scharfgezackten Bl&auml;ttern, woran man sich
leicht verletzen konnte, jetzt ganz in die H&ouml;he geschossen war,
und oben, wie eine goldene Krone, die herrlichste Bl&uuml;te trug.
Wir Kinder konnten nicht mal so hoch hinaufsehen, und der
alte, schmunzelnde Christian, der uns lieb hatte, baute eine h&ouml;lzerne
Treppe um die Blume herum, und da kletterten wir
hinauf wie die Katzen, und schauten neugierig in den offenen
Blumenkelch, woraus die gelben Strahlenf&auml;den und wildfremden
D&uuml;fte mit unerh&ouml;rter Pracht hervordrangen.</p>

<p>Ja, Agnes, oft und leicht kommt dieses Herz nicht zum
Bl&uuml;hen; so viel ich mich erinnere, hat es nur ein einziges
Mal gebl&uuml;ht, und das mag schon lange her sein, gewi&szlig; schon
hundert Jahr. Ich glaube, so herrlich auch damals seine Bl&uuml;te
sich entfaltete, so mu&szlig;te sie doch aus Mangel an Sonnenschein
und W&auml;rme elendiglich verk&uuml;mmern, wenn sie nicht gar
von einem dunkeln Wintersturme gewaltsam zerst&ouml;rt worden.
Jetzt aber regt und dr&auml;ngt es sich wieder in meiner Brust, und
h&ouml;rst du pl&ouml;tzlich den Schu&szlig; &ndash; M&auml;dchen, erschrick nicht! ich
hab' mich nicht totgeschossen, sondern meine Liebe sprengt ihre
<span class="pagenum"><a name="Page_86">[86]</a></span>
Knospe, und schie&szlig;t empor in strahlenden Liedern, in ewigen
Dithyramben, in freudigster Sangesf&uuml;lle.</p>

<p>Ist dir aber diese hohe Liebe zu hoch, M&auml;dchen, so mach'
es dir bequem, und besteige die h&ouml;lzerne Treppe, und schaue
von dieser hinab in mein bl&uuml;hendes Herz.</p>

<p>Es ist noch fr&uuml;h am Tage, die Sonne hat kaum die H&auml;lfte
ihres Weges zur&uuml;ckgelegt, und mein Herz duftet schon so stark,
da&szlig; es mir bet&auml;ubend zu Kopfe steigt, und ich nicht mehr wei&szlig;,
wo die Ironie aufh&ouml;rt und der Himmel anf&auml;ngt, da&szlig; ich die
Luft mit meinen Seufzern bev&ouml;lkere, und da&szlig; ich selbst wieder
zerrinnen m&ouml;chte in s&uuml;&szlig;e Atome, in die unerschaffene Gottheit;
&ndash; wie soll das erst gehen, wenn es Nacht wird, und die Sterne
am Himmel erscheinen, &raquo;die ungl&uuml;cksel'gen Sterne, die dir
sagen <span class="nowrap">k&ouml;nnen &ndash; &ndash;&laquo;</span></p>

<p>Es ist der erste Mai, der lumpigste Ladenschwengel hat heute
das Recht, sentimental zu werden, und dem Dichter wolltest
du es verwehren?</p>

<p style="margin: 4em auto 80px auto; letter-spacing: 0.2em; text-align: center;">Ende.</p>

</body>
</html>
